const doctorsData = [
  {
    "id": 1,
    "name": "د.هبة عبد الاله البياتي",
    "specialty": "الباطنية والصدرية والقلبية (الطبيبات فقط)",
    "location": "العباسية - شارع جامع سيد حامد - قرب مدرسة الزهاوي",
    "phones": ["07709407359"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 2,
    "name": "د.زينب عبدالرضا المياح",
    "specialty": "الباطنية والصدرية والقلبية (الطبيبات فقط)",
    "location": "بريهة - قرب مستشفى النور الأهلي - مجمع المصطفى الطبي",
    "phones": ["07715954803"],
    "notes": "الخميس عطلة العيادة",
    "category": "باطنية"
  },
  {
    "id": 3,
    "name": "د. زهراء علي الموسوي",
    "specialty": "الباطنية والصدرية والقلبية (الطبيبات فقط)",
    "location": "مستشفى المودة الجراحي - خلف شركة نفط البصرة - تقاطع كازينو لبنان",
    "phones": ["07748402373"],
    "notes": "تتواجد أيام الاحد والاثنين والثلاثاء والأربعاء عصرا والجمعة صباحا",
    "category": "باطنية"
  },
  {
    "id": 4,
    "name": "د. الاء عبدالله فاضل الحراك",
    "specialty": "الباطنية والصدرية والقلبية (الطبيبات فقط)",
    "location": "العشار - خلف كراج الطوابق - مقابل افران ابو الخير - مجمع الكوثر",
    "phones": ["07733201571"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 5,
    "name": "دكتورة صفا محمد عبدالجبار البغدادي",
    "specialty": "الباطنية والصدرية والقلبية (الطبيبات فقط)",
    "location": "العشار - مجمع الحرمين - قرب كنيسة العذراء",
    "phones": ["07733140043"],
    "notes": "تداوم يوم الأربعاء عصرا في مستشفى الفراهيدي الاستثماري 07850003636",
    "category": "باطنية"
  },
  {
    "id": 6,
    "name": "د. نور صادق جعفر",
    "specialty": "الباطنية والصدرية والقلبية (الطبيبات فقط)",
    "location": "التنومة - مقابل شارع 21 - الصيدلية الكنعانية",
    "phones": ["07739884449", "07709054449"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 7,
    "name": "د.سعد شاهين",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "العباسية - خلف نادي الأطباء - قرب مجمع ميديكا الطبي",
    "phones": ["07722404015"],
    "notes": "الاستفسار ( 8 صباحا - 1 ظهرا )",
    "category": "باطنية"
  },
  {
    "id": 8,
    "name": "د. فاتح عبدالصاحب الخاقاني",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب حسينية اولاد عامر - مجمع النخبة الطبي",
    "phones": ["07714423733"],
    "notes": "الرقم للاستفسار فقط ... الخميس عطلة العيادة",
    "category": "باطنية"
  },
  {
    "id": 9,
    "name": "د. علي رحيم هاشم",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "العشار - مجمع الفرقدين - شارع الوطن",
    "phones": ["07702710980"],
    "notes": "يداوم في مستشفى البصرة ( الجمهوري ) التعليمي",
    "category": "باطنية"
  },
  {
    "id": 10,
    "name": "د.قيس الجزائري",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "العباسية - شارع جامع سيد حامد السويج - مجمع الفارابي الطبي",
    "phones": ["07800009567", "07706888343"],
    "notes": "يداوم في مستشفى البصرة ( الجمهوري ) التعليمي",
    "category": "باطنية"
  },
  {
    "id": 11,
    "name": "د.عبد علي شنان جابر",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "شارع السعدي - قرب شركة كيا - المركز التركي",
    "phones": ["07729085313"],
    "notes": "يداوم في مستشفى البصرة ( الجمهوري ) التعليمي ..",
    "category": "باطنية"
  },
  {
    "id": 12,
    "name": "د. ضياء لطيف غصه السعدي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب مستشفى النور الاهلي - مجمع المصطفى الطبي",
    "phones": ["07717552644"],
    "notes": "يداوم في مستشفى البصرة ( الجمهوري ) التعليمي",
    "category": "باطنية"
  },
  {
    "id": 13,
    "name": "د. صفاء عبد المنعم هنيد",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "الجنينة - مقابل جامع الكرناوي",
    "phones": ["07804627376", "07719531030"],
    "notes": "الجمعة و السبت عطلة العيادة ... الحجز يبدأ من الساعة 10 صباحا",
    "category": "باطنية"
  },
  {
    "id": 14,
    "name": "د. علي ناجح العاشور",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "التنومة",
    "phones": ["07713473959"],
    "notes": "يتواجد في مجمع سبع سنابل فرع التنومة كل يوم احد وثلاثاء وخميس",
    "category": "باطنية"
  },
  {
    "id": 15,
    "name": "د.مرتضى علاوي جبر",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب جسر المحاكم - مبنى البصرة الطبي",
    "phones": ["07801367454"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 16,
    "name": "د. عبدالحميد مجيد نفاوه",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب حسينية أولاد عامر - مجمع ازل",
    "phones": ["07735584046", "07712665296"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 17,
    "name": "د. محمد طالب القريشي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع النخيل التخصصي",
    "phones": ["07809733125"],
    "notes": "الخميس عطلة العيادة",
    "category": "باطنية"
  },
  {
    "id": 18,
    "name": "د. عباس حمد حسين",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "العشار - نهاية شارع عبدالله بن علي",
    "phones": ["07737781739", "07509817896"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 19,
    "name": "د.علاء الخطار",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب م النور الأهلي",
    "phones": ["07815632409"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 20,
    "name": "د. احمد سامي المالكي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب جسر المحاكم - المجمع الوطني",
    "phones": ["07716647014"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 21,
    "name": "د.مصطفى يونس السوداني",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب حسينية أولاد عامر - مجمع السند الطبي",
    "phones": ["07800250022", "07722777207"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 22,
    "name": "د. محمد العواد",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "الزبير - مستشفى دار الشفاء الاستثماري",
    "phones": ["07810555075"],
    "notes": "كل الأيام صباحا ماعدا الثلاثاء والجمعة ..",
    "category": "باطنية"
  },
  {
    "id": 23,
    "name": "د. محمد العواد (فرع إضافي)",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "العباسية - خلف نادي الأطباء - مجمع ميديكا الطبي",
    "phones": ["07730988919"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 24,
    "name": "د. علاء الدين الفضيلي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "العشار - نهاية شارع عبدالله بن علي",
    "phones": ["07716071585"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 25,
    "name": "د.صباح شهيب الأحمد",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع زهرة لبنان",
    "phones": ["07801766370"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 26,
    "name": "د.منار عبدالواحد الزبيدي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "الزبير - الرشيدية - عيادات السرور الطبية - قرب عيادة د اسماعيل",
    "phones": ["07833007077", "07722266436"],
    "notes": "يوجد فحص الايكو داخل العيادة",
    "category": "باطنية"
  },
  {
    "id": 27,
    "name": "د. ضياء بخيت الربيعي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب جسر المحاكم",
    "phones": ["07814159533"],
    "notes": "الجهاز التنفسي والصدرية",
    "category": "باطنية"
  },
  {
    "id": 28,
    "name": "د. عبد الباقي الشتال",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الفتح الطبي",
    "phones": ["07705503617"],
    "notes": "الجهاز التنفسي والصدرية",
    "category": "باطنية"
  },
  {
    "id": 29,
    "name": "د.عبدالحكيم عبدالزهرة دعاج",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الورد",
    "phones": ["07709474409"],
    "notes": "أختصاص الحساسية والربو",
    "category": "باطنية"
  },
  {
    "id": 30,
    "name": "د. زهير عبدالكريم",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "الهارثة - الطاقة - المجمع الطبي",
    "phones": ["07734936554"],
    "notes": "جهاز تنفسي وصدرية",
    "category": "باطنية"
  },
  {
    "id": 31,
    "name": "د.عبدالفتاح علي المعارج",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - خلف مستشفى السعدي - مجمع النور الطبي",
    "phones": ["07811153889", "07703152197"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 32,
    "name": "د.صفاء الدين احمد الحاجم",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع السعفة الطبي",
    "phones": ["07712136408"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 33,
    "name": "د. حسين علي عبدالزهرة",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "العشار - شارع عبدالله بن علي",
    "phones": ["07729211524"],
    "notes": "يداوم في مستشفى البصرة ( الجمهوري ) التعليمي",
    "category": "باطنية"
  },
  {
    "id": 34,
    "name": "د. محمد عبدالغفور محمد",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع طيبة الطبي",
    "phones": ["07825035297", "07733617387"],
    "notes": "يداوم في مستشفى البصرة ( الجمهوري ) التعليمي",
    "category": "باطنية"
  },
  {
    "id": 35,
    "name": "د. علي عدنان الموسوي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "شارع السعدي - مقابل شركة كيا للسيارات - قرب صيدلية البراج",
    "phones": ["07731791101"],
    "notes": "يداوم في مستشفى الصدر التعليمي .. يوم الخميس يتواجد في مستشفى المودة الجراحي 07706444811",
    "category": "باطنية"
  },
  {
    "id": 36,
    "name": "د.عبدالحسين عمران موسى",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الوطني",
    "phones": ["07729509145"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 37,
    "name": "د.عبدالستار جبار يوسف",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع عيادات البصرة",
    "phones": ["07713188744"],
    "notes": "عيادات البصرة للضمان الصحي ( المركز الالماني سابقا )",
    "category": "باطنية"
  },
  {
    "id": 38,
    "name": "د.صباح حسن علي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "مستشفى المواساة الأهلي",
    "phones": ["07712490649", "07825000211"],
    "notes": "كل الأيام صباحا .. ويوم الجمعة مساءا",
    "category": "باطنية"
  },
  {
    "id": 39,
    "name": "د. عدنان غالب حسن",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع زهرة لبنان",
    "phones": ["07705674513"],
    "notes": "يداوم صباحا يوم السبت والأحد والاثنين في عيادات السعدي التخصصية قرب مستشفى السعدي الأهلي 07721088880",
    "category": "باطنية"
  },
  {
    "id": 40,
    "name": "د. عبدالرحيم حسن الحمراوي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - خلف مستشفى السعدي - مركز بغداد الطبي",
    "phones": ["07706128864"],
    "notes": "الثلاثاء والخميس عطلة العيادة .. يداوم في مستشفى البصرة ( الجمهوري ) التعليمي",
    "category": "باطنية"
  },
  {
    "id": 41,
    "name": "د. أنور شاكر جعفر",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "العباسية - قرب شقق الضاحية - مجمع العراق الطبي",
    "phones": ["07730077180"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 42,
    "name": "د. عمار علي الشعباوي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "الجزائر - عيادات مستشفى الموسوي الأهلي",
    "phones": ["07718509647"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 43,
    "name": "د. رشيد طالب الماجدي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "خمسة ميل - محلة الهادي",
    "phones": ["07736014043"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 44,
    "name": "د. خالد عبدالعباس المطوري",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": ["07709030348"],
    "notes": "رقم مجمع السعدي 07721088880",
    "category": "باطنية"
  },
  {
    "id": 45,
    "name": "د. محمد نوروز المالكي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "عشار - عمارة الفيحاء",
    "phones": ["07709010281", "07803928667"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 46,
    "name": "د. صباح شويش",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "العشار - خلف مركز شرطة العزيزية",
    "phones": ["07814159174"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 47,
    "name": "د. حسين الركابي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الوطني",
    "phones": ["07815468422", "07725750723"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 48,
    "name": "د. وليد مصدق عبداللطيف",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "أبو الخصيب - مجاور جامع السيد الصافي - عيادات الكندي الطبية",
    "phones": ["07707294682"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 49,
    "name": "د. عمار عبد الواحد الحسيني",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - الشارع الخدمي ل مستشفى السعدي - قرب صيدلية الافراح",
    "phones": ["07714200005"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 50,
    "name": "د. سيف الدين علي المالكي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "البصرة - القرنة - شارع الفردوس",
    "phones": ["07740767478"],
    "notes": "يداوم يوم السبت صباحا في مستشفى النبأ العظيم قرب المدينة الرياضية 07831888883",
    "category": "باطنية"
  },
  {
    "id": 51,
    "name": "د. خلدون علي الموسوي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "العالية",
    "phones": ["07730586848"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 52,
    "name": "د. عادل عبدالحسن كاظم",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "الجمهورية - شارع المكاتب - قرب مكتبة أبو طارق",
    "phones": ["07807921100"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 53,
    "name": "د. راعي صباح المظفر",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "التنومة - مقابل مستوصف شط العرب",
    "phones": ["07726653331"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 54,
    "name": "د. رافد فرات كاظم",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "الجزائر - عيادات مستشفى الموسوي الأهلي",
    "phones": ["07716910666"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 55,
    "name": "د. نبيل ابراهيم العيداني",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "التنومة - ركن شارع الإطفاء - مقابل مصرف الرشيد",
    "phones": ["07734091964"],
    "notes": "الجمعة عطلة العيادة .. فحص وظائف الرئة",
    "category": "باطنية"
  },
  {
    "id": 56,
    "name": "د. عبدالله خميس الزرفي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "الحيانية - حي الحسين - شارع القسم - عيادات الحسن الطبية",
    "phones": ["07721254216"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 57,
    "name": "د. ايمن عبدالرزاق جاسم",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "خمسة ميل - قرب صيدلية انوار الغدير",
    "phones": ["07707050526"],
    "notes": "للاستفسار فقط وتساب",
    "category": "باطنية"
  },
  {
    "id": 58,
    "name": "د. حسين الجلبي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "براضعية - مقابل مستشفى الرحمة الاهلي - بناية صيدلية ركن الياسمين",
    "phones": ["07821754345"],
    "notes": "يداوم صباحا يوميا في مستشفى الحياة الأهلي 07750000911",
    "category": "باطنية"
  },
  {
    "id": 59,
    "name": "د. ستار فرحان الشذر",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الياقوت الطبي",
    "phones": ["07721266026"],
    "notes": "رقم مجمع الياقوت 07732225228",
    "category": "باطنية"
  },
  {
    "id": 60,
    "name": "د. مطر عبدالجليل مهدي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب جسر المحاكم - قرب صيدلية البجعة",
    "phones": ["07718755293", "07802645614"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 61,
    "name": "د. مصعب طه عبدالحميد",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "الجمهورية - شارع المكاتب - مجمع الحمد",
    "phones": ["07804602929"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 62,
    "name": "د. عمادالدين عبدالجبار",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "المدينة - قرب فلكة الشهداء ( الجمعية سابقا )",
    "phones": ["07725535562", "07808353323"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 63,
    "name": "د. محمد ضياء المختار",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "الزبير - العونان - مستشفى دار الشفاء الاستثماري",
    "phones": ["07810555075"],
    "notes": "يتواجد يوميا صباحا ومساءا ماعدا الاحد والخميس عطلة العيادة",
    "category": "باطنية"
  },
  {
    "id": 64,
    "name": "د. حيدر عبد عون علاوي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "الزبير - الرشيدية - مجمع الانوار الطبي - قرب صيدلية نبض العافية",
    "phones": ["07758680147"],
    "notes": "الاثنين عطلة العيادة ..",
    "category": "باطنية"
  },
  {
    "id": 65,
    "name": "د. ياسر عدنان",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "القرنة - شارع الفردوس",
    "phones": ["07710174461"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 66,
    "name": "د. جواد كاظم شامخ",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "القرنة - شارع الفردوس - مقابل صيدلية القرنة",
    "phones": ["07731983145"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 67,
    "name": "د. علي ناجح",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "العشار - خلف المجمع - قرب افران ابو الخير",
    "phones": ["07734654992"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 68,
    "name": "د. علي حسن علي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "الجنينة - شارع التجاري - ركن شارع البهو",
    "phones": ["07713555332"],
    "notes": "مجمع الجنينة الطبي .. يداوم في مستشفى البصرة ( الجمهوري ) التعليمي وأستشاريته يوم الأربعاء .. الجمعة مساءا في العيادة",
    "category": "باطنية"
  },
  {
    "id": 69,
    "name": "د. علي راضي كاظم",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب مستشفى السعدي - قرب صيدلية الافراح",
    "phones": ["07816203329", "07722493341"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 70,
    "name": "د. كريم عبدالسادة الامارة",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "الزبير - مجمع جلفار",
    "phones": ["07705619866"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 71,
    "name": "د. ارشد عبدالكاظم الاسدي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "أبو الخصيب - قرب السوق - قرب ضياء سنتر",
    "phones": ["0773899731"],
    "notes": "يداوم في مستشفى البصرة ( الجمهوري ) التعليمي",
    "category": "باطنية"
  },
  {
    "id": 72,
    "name": "د. محمد طه ياسين",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "مستشفى المواساة الأهلي",
    "phones": ["07750085558"],
    "notes": "الحجز ارسال رسالة على الوتساب حصرا",
    "category": "باطنية"
  },
  {
    "id": 73,
    "name": "د. علي عبد معن",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "العباسية - شارع جامع سيد حامد السويج - مجمع البسمة الطبي",
    "phones": ["07803011199"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 74,
    "name": "د. عقيل محسن جابر الحلفي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "الجنينة - مقابل جامع الكرناوي",
    "phones": ["07703126721", "07728319517"],
    "notes": "الجمعة دوامه مساءا",
    "category": "باطنية"
  },
  {
    "id": 75,
    "name": "د. خضير عباس حسين الخزرجي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "العشار - مجمع نور العشار الطبي - مجاور صيدلية الهيبة",
    "phones": ["07733900580", "07803510226"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 76,
    "name": "د. اسامة غالب حسين الاسدي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "لا توجد عيادة حاليا",
    "phones": ["07801336310"],
    "notes": "يداوم في مستشفى الصدر التعليمي - مركز اورام البصرة - هذا الرقم خاص بالطبيب لمتابعة المرضى على الوتساب حصرا",
    "category": "باطنية"
  },
  {
    "id": 77,
    "name": "د. ضياء محمود الاحمد",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب جسر الحاكم - مجمع الصحة ( الفيصل ) الطبي",
    "phones": ["07705708286"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 78,
    "name": "د. كريم الدراجي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "الحيانية",
    "phones": ["07710472790"],
    "notes": "امراض الصدرية",
    "category": "باطنية"
  },
  {
    "id": 79,
    "name": "د. انمار عبد المحسن",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع البلسم الطبي",
    "phones": ["07709501368"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 80,
    "name": "د. بشار قاسم سلمان",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "العشار - نهاية شارع عبد الله بن علي",
    "phones": ["07801768648", "07801149227"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 81,
    "name": "د. علي كريم بوهان",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الشناشيل الطبي",
    "phones": ["07730011694", "07833111040"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 82,
    "name": "د. حسان منعم دهيس",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "القرنة - شارع المستوصف - قرب صيدلية الملتف",
    "phones": ["07711990383"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 83,
    "name": "د. داود عطية بخاخ",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب مستشفى النور الأهلي - مجمع عيادات البصرة",
    "phones": [],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 84,
    "name": "د. علي عبدالرزاق نعيم",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "القبلة - شارع المعارض - مقابل مدارس ايشق التركية - عيادات الحياة التخصصية",
    "phones": ["07750417808"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 85,
    "name": "د. عمار علاء حسين",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "مجمع الامل السكني - مجمع عيادات الامل",
    "phones": ["07752000085"],
    "notes": "الثلاثاء يداوم في مستشفى الفراهيدي",
    "category": "باطنية"
  },
  {
    "id": 86,
    "name": "د. طالب خميس المالكي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "الزبير - شارع الرشيدية - مقابل رشيدية سنتر",
    "phones": [],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 87,
    "name": "د. علي رحيم الموسوي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "العشار - شارع عبدالله بن علي",
    "phones": ["07703268880", "07803742448"],
    "notes": "ممارس ( باطنية - صدرية - امراض المعدة - المجاري البولية )",
    "category": "باطنية"
  },
  {
    "id": 88,
    "name": "د. محمد عادل عبدالحسن العامري",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "أبي الخصيب - مقابل البطاقة الوطنية - مجمع ركن الطب",
    "phones": ["07755858425"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 89,
    "name": "د. نجم عبدالحسن الفياض",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "التنومة - الاكوات الأولى - قرب اعدادية الأعراف - مركز الهفهاف الطبي",
    "phones": ["07724448999", "07840406060"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 90,
    "name": "د. جهاد كاظم العطواني",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "القبلة - شارع المعارض - مجمع المناجاة الطبي - قرب مدارس ايشق التركية",
    "phones": ["07707156438"],
    "notes": "يتواجد صباحا يوميا ماعدا الجمعة في مستشفى النور الأهلي 07730111005",
    "category": "باطنية"
  },
  {
    "id": 91,
    "name": "د. عماد جابر خليف",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "الجمعيات - تقاطع شارع التربية - قرب الخيرات سنتر - مجاور صيدلية فيض السلام",
    "phones": ["07762597702"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 92,
    "name": "د. طالب كاظم",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "القبلة - مقابل سوق المسطر - قرب صيدلية الهدى",
    "phones": ["07801390112"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 93,
    "name": "د. عبدالمحسن حميد الاسدي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "الزبير - مجمع كرم الصادق الطبي - مقابل عيادة دكتور إسماعيل",
    "phones": ["07728041336"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 94,
    "name": "د. احمد سلمان الغزي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع بريهة الطبي",
    "phones": ["07713473959"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 95,
    "name": "د. يحيى محبس ديوان",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "شارع السعدي - قرب دائرة صحة البصرة - مجمع الفرقدين الطبي",
    "phones": ["07760634093"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 96,
    "name": "د. علاء نعمة الرحماني",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "كرمة علي - قرب الجسر الأخضر - عيادات الحمد الطبية",
    "phones": ["07712471370"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 97,
    "name": "د. محمد غازي الموسوي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "بريهة - خلف مستشفى النور الأهلي - خلف مجمع المصطفى - مجمع الحسين الطبي",
    "phones": ["07762743784"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 98,
    "name": "د. أنور جابر الجبر",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "الجمهورية - شارع المكاتب - مجمع المهندس الطبي",
    "phones": ["07764574302"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 99,
    "name": "د. أسامة عدنان احمد",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "أبو الخصيب - جلاب - مجاور صيدلية الصفا",
    "phones": ["07707017036"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 100,
    "name": "د. تحسين عبدالزهرة المشكوري",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "العشار - مجمع الكوثر الطبي - مقابل افران أبو الخير",
    "phones": ["07708082515"],
    "notes": "",
    "category": "باطنية"
  }
    {
    "id": 101,
    "name": "د. دحام علي عبدالحسين",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "قضاء المدينة - شارع الأطباء - المركز الوطني",
    "phones": ["07718052312"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 102,
    "name": "د. كرار عبدالله المالكي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "خمسة ميل - مجمع السجاد الطبي - مقابل صيدلية خالد",
    "phones": ["07772558868", "07868790206"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 103,
    "name": "د. ظاهر جواد كاظم العيداني",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "الزبير - الرشيدية - عيادة تيفاني - مجاور جامع ديم خزام",
    "phones": ["07707066907"],
    "notes": "يداوم في مستشفى الزبير",
    "category": "باطنية"
  },
  {
    "id": 104,
    "name": "د. سالم فرج المالكي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "كرمة علي - سوق الكرمة - شارع الصبخ - مجمع الكرمة الطبي",
    "phones": ["07764990104"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 105,
    "name": "د. محمد عبدالجبار عبدالنبي",
    "specialty": "الباطنية والصدرية والقلبية",
    "location": "المطيحة",
    "phones": ["07850003636"],
    "notes": "يداوم كل يوم سبت واحد واثنين في مستشفى الفراهيدي الاستثماري في المطيحة",
    "category": "باطنية"
  },
  {
    "id": 106,
    "name": "د. محمود فؤاد الخالدي",
    "specialty": "الباطنية - اختصاص دقيق جهاز التنفسي والصدرية",
    "location": "المطيحة - عيادات الفراهيدي التخصصية - بناية صيدلية الفراهيدي",
    "phones": ["07726668183"],
    "notes": "يداوم في مستشفى البصرة ( الجمهوري ) التعليمي ... استشارية المستشفى يوم الخميس فقط ..",
    "category": "باطنية"
  },
  {
    "id": 107,
    "name": "د. زياد طارق ملفوث",
    "specialty": "الباطنية - اختصاص دقيق جهاز التنفسي والصدرية",
    "location": "بريهة - قرب جسر المحاكم - المركز الاوربي",
    "phones": ["07730244233"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 108,
    "name": "د. حيدر عبدالامام الاسدي",
    "specialty": "الباطنية - اختصاص دقيق جهاز التنفسي والصدرية",
    "location": "الزبير - الرشيدية - مجمع الرشيدية الطبي",
    "phones": ["07726003681"],
    "notes": "يداوم في مستشفى البصرة ( الجمهوري ) التعليمي ... استشارية المستشفى يوم الاربعاء فقط",
    "category": "باطنية"
  },
  {
    "id": 109,
    "name": "د. منذر جليل عبدالعباس",
    "specialty": "الباطنية - اختصاص دقيق جهاز التنفسي والصدرية",
    "location": "بريهة - شارع مستشفى النور الأهلي - مجمع ازل الطبي",
    "phones": ["07707088877"],
    "notes": "الجهاز التنفسي والصدرية.. يداوم في مستشفى السياب",
    "category": "باطنية"
  },
  {
    "id": 110,
    "name": "د. رؤوف عبيد حسن",
    "specialty": "الباطنية - اختصاص دقيق جهاز التنفسي والصدرية",
    "location": "القرنة - شارع الفردوس",
    "phones": ["07706078597"],
    "notes": "الجهاز التنفسي والصدرية",
    "category": "باطنية"
  },
  {
    "id": 111,
    "name": "د. ناصر محمد طارش",
    "specialty": "الباطنية - اختصاص دقيق جهاز التنفسي والصدرية",
    "location": "بريهة - قرب جسر المحاكم - مجمع مملكة الطب",
    "phones": ["07841863318"],
    "notes": "الجهاز التنفسي والصدرية.. يداوم في مستشفى السياب",
    "category": "باطنية"
  },
  {
    "id": 112,
    "name": "د. علي انمار عبدالمحسن",
    "specialty": "الباطنية - اختصاص دقيق جهاز التنفسي والصدرية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين الطبي",
    "phones": ["07744446833"],
    "notes": "الجهاز التنفسي والصدرية",
    "category": "باطنية"
  },
  {
    "id": 113,
    "name": "د. احمد حاكم العبيدي",
    "specialty": "الباطنية - اختصاص دقيق جهاز التنفسي والصدرية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين الطبي",
    "phones": ["00774446833"],
    "notes": "الجهاز التنفسي والصدرية",
    "category": "باطنية"
  },
  {
    "id": 114,
    "name": "د. حيدر محسن جار الله",
    "specialty": "الباطنية - الجهاز الهضمي",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب",
    "phones": ["07801092362"],
    "notes": "الاحد والخميس عطلة العيادة .. الحجز عن طريق الاتصال يوميا من الساعة 11 صباحا والحجز في نفس اليوم ... حجز يوم الجمعة يكون ساعة 11 صباحا من يوم الخميس ... عيادة دار الشفاء الناظورية",
    "category": "باطنية"
  },
  {
    "id": 115,
    "name": "د. طلال هادي النون",
    "specialty": "الباطنية - الجهاز الهضمي",
    "location": "العباسية - شارع جامع سيد حامد - مركز جود للجهاز الهضمي",
    "phones": ["07717200411", "07815553252"],
    "notes": "الخميس عطلة العيادة",
    "category": "باطنية"
  },
  {
    "id": 116,
    "name": "د. حميد لفتة ونوس",
    "specialty": "الباطنية - الجهاز الهضمي",
    "location": "بريهة - قرب جسر المحاكم - مجمع النخيل التخصصي",
    "phones": ["07717571349"],
    "notes": "الحجز في نفس اليوم يبدء الساعة 9:30 صباحا .. حجز يوم الجمعة يكون يوم الخميس عصرا يبدء الساعة 3:30 مساءا.. يتواجد كل يوم اثنين في مستشفى النبأ العظيم في حي القضاة قرب المدينة الرياضية 07731888883",
    "category": "باطنية"
  },
  {
    "id": 117,
    "name": "د. كمال بريسم العبودي",
    "specialty": "الباطنية - الجهاز الهضمي",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين التخصصي",
    "phones": ["07810515400", "07709851651"],
    "notes": "يداوم يوم الاثنين والخميس في مستشفى المواساة الأهلي 07712490649",
    "category": "باطنية"
  },
  {
    "id": 118,
    "name": "د.حسين علي نوير",
    "specialty": "الباطنية - غدد الصماء والسكري",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب",
    "phones": ["07725927502"],
    "notes": "الجمعة عطلة العيادة .. الحجز الساعة 11 صباحا لغاية 1 ظهرا ..",
    "category": "باطنية"
  },
  {
    "id": 119,
    "name": "د. عباس علي منصور",
    "specialty": "الباطنية - غدد الصماء والسكري",
    "location": "بريهة - قرب جسر المحاكم - مجمع البلسم الطبي",
    "phones": ["07766929552"],
    "notes": "باطنية - غدد صماء والسكري",
    "category": "باطنية"
  },
  {
    "id": 120,
    "name": "د. حيدر اياد الادريسي",
    "specialty": "الباطنية - غدد الصماء والسكري",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين التخصصي",
    "phones": ["07736019049"],
    "notes": "باطنية - غدد صماء والسكري",
    "category": "باطنية"
  },
  {
    "id": 121,
    "name": "د. نصار طه ياسين",
    "specialty": "الباطنية - غدد الصماء والسكري",
    "location": "بريهة - قرب جسر المحاكم - المركز الاوربي",
    "phones": ["07737080081", "07870964578"],
    "notes": "باطنية - غدد صماء والسكري - الخميس عطلة العيادة .",
    "category": "باطنية"
  },
  {
    "id": 122,
    "name": "د. احمد عبود المالكي",
    "specialty": "الباطنية - غدد الصماء والسكري",
    "location": "بريهة - قرب جسر المحاكم - مجمع الفيصل الطبي",
    "phones": ["07711118689", "07801228675"],
    "notes": "يتواجد كل الأيام صباحا ماعدا الجمعة في مستشفى المودة الجراحي 07706444811",
    "category": "باطنية"
  },
  {
    "id": 123,
    "name": "د.سلمان كاظم الساعدي",
    "specialty": "الباطنية - غدد الصماء والسكري",
    "location": "بريهة - قرب جسر المحاكم - مجمع مملكة الطب - مقابل المجمع الأوربي",
    "phones": ["07712436678"],
    "notes": "باطنية - غدد صماء والسكري .. يداوم يوم الثلاثاء والجمعة في مستشفى المودة الجراحي الأهلي",
    "category": "باطنية"
  },
  {
    "id": 124,
    "name": "د. إبراهيم عبود زبون",
    "specialty": "الباطنية - غدد الصماء والسكري",
    "location": "خمسة ميل - قرب صيدلية خالد - مجمع الدر الطبي",
    "phones": ["07765042772"],
    "notes": "باطنية - اختصاص دقيق غدد صماء والسكري",
    "category": "باطنية"
  },
  {
    "id": 125,
    "name": "د. علي حسين علي",
    "specialty": "الباطنية - غدد الصماء والسكري",
    "location": "كرمة علي - السوق",
    "phones": ["07740799145"],
    "notes": "باطنية - غددصماء وسكري",
    "category": "باطنية"
  },
  {
    "id": 126,
    "name": "د. عمار محمد سعيد المؤمن",
    "specialty": "الباطنية - غدد الصماء والسكري",
    "location": "تقاطع المشراق - عيادات مستشفى المواساة الأهلي",
    "phones": ["07819700235", "07735555080"],
    "notes": "الجمعة عطلة العيادة ... يداوم يوم الأربعاء والخميس في (العباسية - قرب جامع سيد حامد السويج - مجمع دجلة الطبي)",
    "category": "باطنية"
  },
  {
    "id": 127,
    "name": "د. ابراهيم هادي المطوري",
    "specialty": "الباطنية - غدد الصماء والسكري",
    "location": "القرنة - شارع الفردوس",
    "phones": ["07704997247", "07727999188"],
    "notes": "يداوم في مركز الفيحاء للغدد الصماء والسكري ... الثلاثاء عطلة العيادة",
    "category": "باطنية"
  },
  {
    "id": 128,
    "name": "د. عماد سكران نعيمه",
    "specialty": "الباطنية - غدد الصماء والسكري",
    "location": "القرنة - شارع الفردوس",
    "phones": ["07707027407"],
    "notes": "يداوم في مركز الفيحاء للغدد الصماء والسكري",
    "category": "باطنية"
  },
  {
    "id": 129,
    "name": "حسنين محمد علي العامري",
    "specialty": "الباطنية - أمراض الكلى",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب",
    "phones": ["07722730308"],
    "notes": "امراض الكلى والباطنية",
    "category": "باطنية"
  },
  {
    "id": 130,
    "name": "د. محمد مهدي صالح",
    "specialty": "الباطنية - أمراض الكلى",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين التخصصي",
    "phones": ["07735116955"],
    "notes": "امراض الكلى والباطنية ... يداوم في مستشفى البصرة ( الجمهوري ) التعليمي",
    "category": "باطنية"
  },
  {
    "id": 131,
    "name": "د. محمد يونس العطبي",
    "specialty": "الباطنية - أمراض الكلى",
    "location": "بريهة - قرب جسر المحاكم - مجمع المشفى الطبي",
    "phones": ["07809415835", "07701973582"],
    "notes": "امراض الكلى والباطنية ... يداوم في مستشفى البصرة ( الجمهوري ) التعليمي",
    "category": "باطنية"
  },
  {
    "id": 132,
    "name": "د. حيدر صالح العيداني",
    "specialty": "الباطنية - أمراض الكلى",
    "location": "بريهة - قرب جسر المحاكم - مجمع النخيل التخصصي",
    "phones": ["07802408871"],
    "notes": "امراض الكلى والباطنية",
    "category": "باطنية"
  },
  {
    "id": 133,
    "name": "د. رافد عبد الواحد",
    "specialty": "الباطنية - أمراض الكلى",
    "location": "بريهة - قرب جسر المحاكم - مجمع طيبة الطبي",
    "phones": ["07812401321"],
    "notes": "امراض الكلى والباطنية ... يداوم في مستشفى البصرة ( الجمهوري ) التعليمي",
    "category": "باطنية"
  },
  {
    "id": 134,
    "name": "د. اسعد عبدالامير خلف",
    "specialty": "الباطنية - أمراض الدم",
    "location": "العباسية - شارع جامع سيد حامد - مركز رتاج لأمراض الدم",
    "phones": ["07721001155", "07821001155"],
    "notes": "ايام الدوام الاحد والاثنين والأربعاء .. استشاريته يوم الخميس في مستشفى الصدر التعليمي",
    "category": "باطنية"
  },
  {
    "id": 135,
    "name": "د. علي خزعل جمعة",
    "specialty": "الباطنية - أمراض الدم",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب الطبي",
    "phones": ["07721335684"],
    "notes": "الخميس والجمعة عطلة العيادة",
    "category": "باطنية"
  },
  {
    "id": 136,
    "name": "د. محمد محسن جار الله",
    "specialty": "الباطنية - أمراض الدم",
    "location": "بريهة - قرب جسر المحاكم - مجمع طيبة",
    "phones": ["07767496522"],
    "notes": "الخميس عطلة العيادة - الاستشارية يوم الخميس في مستشفى السياب",
    "category": "باطنية"
  },
  {
    "id": 137,
    "name": "د. محمد احمد الانصاري",
    "specialty": "الباطنية - أمراض الدم",
    "location": "العباسية - شارع جامع سيد حامد - مركز رتاج لأمراض الدم",
    "phones": ["07721001155", "07821001155"],
    "notes": "كل الأيام مساءا.. الجمعة عطلة العيادة",
    "category": "باطنية"
  },
  {
    "id": 138,
    "name": "د. قتيبة مسلم العواد",
    "specialty": "الباطنية - أمراض الدم",
    "location": "العباسية - شارع جامع سيد حامد - مركز رتاج لأمراض الدم",
    "phones": ["07721001155", "07821001155"],
    "notes": "أيام الدوام الاحد والاثنين والثلاثاء فقط",
    "category": "باطنية"
  },
  {
    "id": 139,
    "name": "د. عامر شريف محمد",
    "specialty": "الباطنية - أمراض الدم",
    "location": "العباسية - شارع جامع سيد حامد - مركز رتاج لأمراض الدم",
    "phones": ["07721001155", "07821001155"],
    "notes": "أيام الدوام الجمعة صباحا والسبت مساءا فقط",
    "category": "باطنية"
  },
  {
    "id": 140,
    "name": "د. زينب محمد جواد التاوري",
    "specialty": "الباطنية - أمراض الدم",
    "location": "بريهة - قرب جسر المحاكم - المجمع العالمي",
    "phones": ["07726667281"],
    "notes": "الاثنين عطلة العيادة",
    "category": "باطنية"
  },
  {
    "id": 141,
    "name": "د. رغد نبيل عبداللطيف",
    "specialty": "الباطنية - أمراض الدم",
    "location": "العباسية - شارع جامع سيد حامد - مركز رتاج لأمراض الدم",
    "phones": ["07721001155", "07821001155"],
    "notes": "أيام الدوام الجمعة صباحا .. تداوم يوم الاحد عصرا في مستشفى الفراهيدي الاستثماري في المطيحة 07850003636",
    "category": "باطنية"
  },
  {
    "id": 142,
    "name": "د. ماهر جبار صالح",
    "specialty": "الباطنية - الأورام والغدد",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": ["07716087211"],
    "notes": "أختصاص باطنية - أورام",
    "category": "باطنية"
  },
  {
    "id": 143,
    "name": "د. رافد عادل عبود",
    "specialty": "الباطنية - الأورام والغدد",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب",
    "phones": ["07801766209", "07711771164"],
    "notes": "أختصاص باطنية - أورام",
    "category": "باطنية"
  },
  {
    "id": 144,
    "name": "د. سعد محمد حسن",
    "specialty": "الباطنية - الأورام والغدد",
    "location": "شارع السعدي - مقابل شركة كيا - قرب صيدلية البروج",
    "phones": ["07712540006"],
    "notes": "عطلة العيادة يوم الخميس",
    "category": "باطنية"
  },
  {
    "id": 145,
    "name": "د. حسون مهدي حسون",
    "specialty": "الباطنية - الأورام والغدد",
    "location": "بريهة - قرب جسر المحاكم - مجمع المشفى",
    "phones": ["07805332481"],
    "notes": "أختصاص باطنية - أورام",
    "category": "باطنية"
  },
  {
    "id": 146,
    "name": "د. نعمان عبدالرزاق الملاح",
    "specialty": "الباطنية - الأورام والغدد",
    "location": "بريهة - قرب جسر المحاكم - المركز الأوربي",
    "phones": ["07737929676"],
    "notes": "أختصاص باطنية - أورام",
    "category": "باطنية"
  },
  {
    "id": 147,
    "name": "د. احمد قاسم هادي",
    "specialty": "الباطنية - الأورام والغدد",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين الطبي",
    "phones": ["07732261885"],
    "notes": "أختصاص باطنية - أورام",
    "category": "باطنية"
  },
  {
    "id": 148,
    "name": "د. كرم باسل نجم",
    "specialty": "الباطنية - الأورام والغدد",
    "location": "بريهة - قرب حسينية اولاد عامر - مجمع النخبة الطبي",
    "phones": ["07710778799"],
    "notes": "أختصاص باطنية - أورام",
    "category": "باطنية"
  },
  {
    "id": 149,
    "name": "د. احمد علي العبيدي",
    "specialty": "الباطنية - الأورام والغدد",
    "location": "التنومة - شارع 36 - قرب صيدلية نبض الحياة",
    "phones": ["07844017818"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 150,
    "name": "د. مصطفى سليم الدهش",
    "specialty": "الباطنية - الأورام والغدد",
    "location": "الزبير - عيادات ابن سينا التخصصية",
    "phones": ["07751189881", "07824441222"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 151,
    "name": "د. نبا الربيعي",
    "specialty": "الباطنية - الأورام والغدد",
    "location": "بريهة - قرب جسر المحاكم - مجمع الحنان الطبي",
    "phones": ["07755947841"],
    "notes": "أختصاص باطنية - أورام",
    "category": "باطنية"
  },
  {
    "id": 152,
    "name": "د. لمى أحمد المنصوري",
    "specialty": "الباطنية - الأورام والغدد",
    "location": "بريهة - قرب جسر المحاكم - مجمع مملكة الطب",
    "phones": ["07729320176", "07829056491"],
    "notes": "الاثنين والخميس عطلة العيادة ... تداوم في مستشفى الصدر التعليمي .. مركز الأورام وامراض الدم .. تتواجد يوم الاحد في مستشفى الحياة الأهلي 07750000911 / 07850000911",
    "category": "باطنية"
  },
  {
    "id": 153,
    "name": "د. هديل ماجد علي",
    "specialty": "الباطنية - الأورام والغدد",
    "location": "بريهة - قرب جسر المحاكم - مجمع السعفة الطبي",
    "phones": ["07810682834"],
    "notes": "أختصاص باطنية - أورام",
    "category": "باطنية"
  },
  {
    "id": 154,
    "name": "د. زهراء سالم عبدالهادي",
    "specialty": "الباطنية - الأورام والغدد",
    "location": "مستشفى المواساة الأهلي",
    "phones": ["07712490649", "07808000612"],
    "notes": "أختصاص باطنية - أورام .. الاحد عطلة العيادة... استشاريتها يوم الاثنين في مستشفى الصدر التعليمي في مركز الأورام .. تداوم كل يوم احد في مجمع سبع سنابل فرع العباسية .. تقديم الاستشارة الطبية عبر الواتساب حصرا مراسلة الرقم 07730192363",
    "category": "باطنية"
  },
  {
    "id": 155,
    "name": "د. شيماء محمد راضي",
    "specialty": "الباطنية - الأورام والغدد",
    "location": "المركز الاستشاري الطبي الجامعي - مقابل مستشفى التعليمي",
    "phones": ["07833033093", "07730167474"],
    "notes": "أختصاص باطنية - أورام",
    "category": "باطنية"
  },
  {
    "id": 156,
    "name": "مستشفى الثقلين لعلاج الأورام",
    "specialty": "مستشفى الثقلين لعلاج الأورام",
    "location": "الأربع شوارع خلف مدارس الادريسي - مستشفى الثقلين لعلاج الاورام",
    "phones": ["07864669496", "07764669009", "0773150882", "07733150880", "07864669495", "07864669494"],
    "notes": "",
    "category": "مستشفيات"
  },
  {
    "id": 157,
    "name": "مركز الكوثر للطب النووي",
    "specialty": "مراكز الطب النووي والتصوير البوزيتروني ( فحوصات البتا سكان )",
    "location": "العشار- خلف فندق البصرة الدولي ( الشيراتون )",
    "phones": ["07744433392"],
    "notes": "مركز متكامل لاجراء جميع الفحوصات الخاصة بامراض الأورام .. يتواجد د رافد رياض الطعمة كل سبت واحد واثنين واربعاء فقط",
    "category": "عام"
  },
  {
    "id": 158,
    "name": "مركز امل الحياة ( البصرة سكان ) للتصوير البوزيتروني",
    "specialty": "مراكز الطب النووي والتصوير البوزيتروني ( فحوصات البتا سكان )",
    "location": "العباسية - شارع جامع سيد حامد - خلف مدارس الزهاوي",
    "phones": ["07725444475"],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 159,
    "name": "د. مازن عبد هزاع",
    "specialty": "القلبية",
    "location": "الزبير - مستشفى دار الشفاء الاستثماري",
    "phones": ["07801168735"],
    "notes": "الخميس والجمعة عطلة العيادة .. الاستشارية يوم الاثنين في مستشفى النفط بالتناوب مع د عبدالزهرة العيساوي",
    "category": "باطنية"
  },
  {
    "id": 160,
    "name": "د. عبدالامير العامري",
    "specialty": "القلبية",
    "location": "مستشفى المواساة الأهلي",
    "phones": ["07712490649"],
    "notes": "الجمعة في مستشفى الموسوي ... السبت والاثنين والثلاثاء في مستشفى المواساة الأهلي",
    "category": "باطنية"
  },
  {
    "id": 161,
    "name": "د. عبد الزهرة العيساوي",
    "specialty": "القلبية",
    "location": "حي القضاة - قرب المدينة الرياضية - مستشفى النبأ العظيم",
    "phones": ["07710856719", "07826056034"],
    "notes": "الخميس عطلة العيادة ... الاستشارية يوم الاثنين في مستشفى النفط بالتناوب مع د مازن عبدهزاع",
    "category": "باطنية"
  },
  {
    "id": 162,
    "name": "د. حسن الربيعي",
    "specialty": "القلبية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع سما العباسية",
    "phones": ["07717544309"],
    "notes": "الاستشارية يوم الثلاثاء في مستشفى النفط ... الخميس عطلة العيادة",
    "category": "باطنية"
  },
  {
    "id": 163,
    "name": "د. امجد عودة الخزاعي",
    "specialty": "القلبية",
    "location": "مستشفى المواساة الاهلي",
    "phones": ["07710700616"],
    "notes": "الحجز ارسال رساله على الوتساب حصرا .. الثلاثاء عطلة العيادة .. الاستشارية يوم الاحد في مستشفى النفط",
    "category": "باطنية"
  },
  {
    "id": 164,
    "name": "د. أسعد حسن كاطع",
    "specialty": "القلبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع المشفى الطبي",
    "phones": ["07813982344"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 165,
    "name": "د. حامد عبدالوهاب",
    "specialty": "القلبية",
    "location": "الجزائر - عيادات مستشفى الموسوي الاهلي",
    "phones": ["07717545604"],
    "notes": "الاثنين عطلة العيادة ... الاستشارية يوم الثلاثاء في مستشفى النفط",
    "category": "باطنية"
  },
  {
    "id": 166,
    "name": "د. نوار عبدالحسين حميد",
    "specialty": "القلبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الوطني",
    "phones": ["07812690321"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 167,
    "name": "د. فراس رشيد صايل",
    "specialty": "القلبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع مملكة الطب",
    "phones": ["07803500435"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 168,
    "name": "د. عمار صالح عبود",
    "specialty": "القلبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب الطبي",
    "phones": ["07817029529"],
    "notes": "عطلة العيادة يوم الاثنين والخميس .. الحجز ساعة العاشرة صباحا يوميا .. حجز يوم الجمعة يكون الاتصال يوم الأربعاء صباحا الساعة 10 ... الاستشارية يوم الأربعاء في مستشفى النفط",
    "category": "باطنية"
  },
  {
    "id": 169,
    "name": "د. شيروان بهاء عاصم",
    "specialty": "القلبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين التخصصي",
    "phones": ["07816916866"],
    "notes": "الجمعة عطلة العيادة",
    "category": "باطنية"
  },
  {
    "id": 170,
    "name": "د. احمد قاسم إبراهيم",
    "specialty": "القلبية",
    "location": "العباسية - مجمع الياقوت الطبي - قرب مطعم باربيكو المنقل",
    "phones": ["07733000554"],
    "notes": "رقم مجمع الياقوت 07732225228",
    "category": "باطنية"
  },
  {
    "id": 171,
    "name": "د. محمد قاسم محمد علي",
    "specialty": "القلبية",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": ["07725559691", "07827921840"],
    "notes": "الاستشارية يوم الخميس في مستشفى النفط",
    "category": "باطنية"
  },
  {
    "id": 172,
    "name": "حسن عبدالرزاق سويد",
    "specialty": "القلبية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع البسمة الطبي",
    "phones": ["07733394545"],
    "notes": "الاستشارية يوم الخميس في مستشفى الصدر التعليمي",
    "category": "باطنية"
  },
  {
    "id": 173,
    "name": "د. مصطفى حاتم بخيت",
    "specialty": "القلبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع النخيل التخصصي",
    "phones": ["07827231894"],
    "notes": "الجمعة و الاحد عطلة العيادة - الاستشارية يوم الثلاثاء في مستشفى النفط ... يوم الخميس والسبت الدوام يكون ساعة 1:30 ظهرا .. الحجز عن طريق الوتساب او ارسال رساله على الشريحة تتضمن الاسم الثلاثي للمريض والعمر ... تلفون العيادة يفتح من ساعة 8:30 صباحا لغاية 3 عصرا فقط في ايام دوام العيادة",
    "category": "باطنية"
  },
  {
    "id": 174,
    "name": "د. حيدر عبد اللطيف زغير",
    "specialty": "القلبية",
    "location": "بريهة - قرب حسينية أولاد عامر - مجمع النخبة التخصصي",
    "phones": ["07760051010"],
    "notes": "الخميس عطلة العيادة ... الاستشارية يوم الأربعاء صباحا في مستشفى الصدر التعليمي ... يتواجد السبت صباحا في مستشفى الفراهيدي الأهلي 07850003636",
    "category": "باطنية"
  },
  {
    "id": 175,
    "name": "د. خالد احمد البهادلي",
    "specialty": "القلبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب الطبي",
    "phones": ["07711173966"],
    "notes": "اختصاص دقيق أمراض وتشوهات القلب الولادية للكبار والاطفال .. الاستشارية يوم الثلاثاء في مستشفى النفط التخصصي لامراض وجراحة القلب ... يداوم يوم السبت صباحا في مستشفى النبأ العظيم قرب المدينة الرياضية 07831888883",
    "category": "باطنية"
  },
  {
    "id": 176,
    "name": "د. مرتضى عبدالحسن الدهان",
    "specialty": "القلبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع المشفى الطبي",
    "phones": ["07748344418"],
    "notes": "اختصاص دقيق أمراض و تشوهات القلب الولادية للكبار والأطفال .. الاستشارية يوم الأربعاء في مستشفى النفط التخصصي لامراض وجراحة القلب",
    "category": "باطنية"
  },
  {
    "id": 177,
    "name": "د. مصعب حميد المالكي",
    "specialty": "القلبية",
    "location": "تقاطع المشراق الجديد - مستشفى المواساة الأهلي",
    "phones": ["07762557669"],
    "notes": "اختصاص دقيق أمراض و تشوهات القلب الولادية للكبار والأطفال ..",
    "category": "باطنية"
  },
  {
    "id": 178,
    "name": "د. هديل رشيد عبدالحميد",
    "specialty": "اختصاص دقيق أيكو",
    "location": "بريهة - فقرب جسر المحاكم - مجمع السعفة التخصصي",
    "phones": ["07721444412"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 179,
    "name": "د. عادل مكي الياسري",
    "specialty": "جراحة القلب والصدر والاوعية الدموية",
    "location": "شارع السعدي - بناية الكاظمي",
    "phones": ["07705752153"],
    "notes": "جراحة القلب والصدر",
    "category": "باطنية"
  },
  {
    "id": 180,
    "name": "د. فراس سالم خضير",
    "specialty": "جراحة القلب والصدر والاوعية الدموية",
    "location": "بريهة - قرب جسر المحاكم - المجمع الوطني",
    "phones": ["07722013820"],
    "notes": "جراحة القلب والصدر",
    "category": "باطنية"
  },
  {
    "id": 181,
    "name": "د. ثامر فوزي الخياط",
    "specialty": "جراحة القلب والصدر والاوعية الدموية",
    "location": "بريهة - قرب جسر المحاكم - مجمع البلسم الشافي",
    "phones": ["07729106710"],
    "notes": "جراحة القلب والصدر",
    "category": "باطنية"
  },
  {
    "id": 182,
    "name": "د. ضياء رحيم العبادي",
    "specialty": "جراحة القلب والصدر والاوعية الدموية",
    "location": "بريهة - قرب جسر المحاكم - مبنى البصرة الطبي",
    "phones": ["07705693128"],
    "notes": "يوم الاحد والثلاثاء يداوم في مستشفى دار الشفاء الاستثماري 07810555070",
    "category": "باطنية"
  },
  {
    "id": 183,
    "name": "د. كاظم صالح كاظم",
    "specialty": "جراحة القلب والصدر والاوعية الدموية",
    "location": "بريهة - قرب جسر المحاكم - مجمع المشفى الطبي",
    "phones": ["07809566846", "07737801848"],
    "notes": "جراحة القلب والصدر",
    "category": "باطنية"
  },
  {
    "id": 184,
    "name": "د. مؤيد محمد المظفر",
    "specialty": "جراحة القلب والصدر والاوعية الدموية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الياقوت",
    "phones": ["07723553378"],
    "notes": "جراحة القلب والصدر .. الخميس عطلة العيادة .. رقم مجمع الياقوت 07732225228",
    "category": "باطنية"
  },
  {
    "id": 185,
    "name": "د. تحسين محمد حبش",
    "specialty": "جراحة القلب والصدر والاوعية الدموية",
    "location": "بريهة - قرب حسينية اولاد عامر - مجمع النخبة الطبي",
    "phones": ["07806200863"],
    "notes": "يداوم بمستشفى المواساة يوم السبت صباحا 07712490649",
    "category": "باطنية"
  },
  {
    "id": 186,
    "name": "د. محمد سناء الشكور",
    "specialty": "جراحة القلب والصدر والاوعية الدموية",
    "location": "بريهة - قرب جسر المحاكم - مجمع النخيل الطبي",
    "phones": ["07705503617"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 187,
    "name": "د. عبدالكريم زين الدين الموسوي",
    "specialty": "جراحة القلب والصدر والاوعية الدموية",
    "location": "الجزائر - عيادات مستشفى الموسوي الأهلي",
    "phones": ["07733345595", "07841277478"],
    "notes": "",
    "category": "باطنية"
  },
  {
    "id": 188,
    "name": "د. هيفاء الشاهين",
    "specialty": "النسائية",
    "location": "الساعي - شارع مجلس المحافظة القديمة - مقابل شقق الضاحية - قبل تقاطع الجزائر - مجاور صيدلية الخضراء",
    "phones": ["07714987821"],
    "notes": "الحجز يكون يوميا من الساعة 10 صباحا لغاية ال 3 عصر ... الجمعة عطلة العيادة",
    "category": "نسائية"
  },
  {
    "id": 189,
    "name": "د. أدور زيا خوشو",
    "specialty": "النسائية",
    "location": "العباسية - شارع جامع سيد حامد - فرع مدرسة الزهاوي - مجمع الابهر الطبي",
    "phones": ["07801551891"],
    "notes": "الحجز برسالة وتساب فقط.. الثلاثاء عطلة العيادة ... الثلاثاء يتواجد في مركز المنار",
    "category": "نسائية"
  },
  {
    "id": 190,
    "name": "د. فؤاد الدهان",
    "specialty": "النسائية",
    "location": "بريهة - قرب مستشفى النور الأهلي - مجمع الحسين الطبي",
    "phones": ["07735615421"],
    "notes": "الحجز بالعيادة حصرا",
    "category": "نسائية"
  },
  {
    "id": 191,
    "name": "د. عبدالكريم حسين صبر",
    "specialty": "النسائية",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب",
    "phones": ["07808938119", "07714068271"],
    "notes": "الاحد والأربعاء صباحا يتواجد في مستشفى الحياة الأهلي 07750000911",
    "category": "نسائية"
  },
  {
    "id": 192,
    "name": "د. محسن السباك",
    "specialty": "النسائية",
    "location": "العباسية - خلف نادي الأطباء - مقابل مجمع ميديكا الطبي",
    "phones": ["07828455572", "07703172580", "07803494622"],
    "notes": "السبت عطلة العيادة..مركز البصرة الطبي",
    "category": "نسائية"
  },
  {
    "id": 193,
    "name": "د. علي فالح الاسدي",
    "specialty": "النسائية",
    "location": "بريهة - قرب مستشفى النور الأهلي - مجمع الحسين الطبي",
    "phones": ["07833301225", "07726611666"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 194,
    "name": "د. فائز عبدالواحد الوائلي",
    "specialty": "النسائية",
    "location": "العباسية - قرب جامع سيد حامد - مجمع دجلة الطبي",
    "phones": ["07725553110"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 195,
    "name": "د. ميسون الشريف",
    "specialty": "النسائية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الحنان الطبي",
    "phones": ["07814374675"],
    "notes": "الاثنين عطلة العيادة .. الحجز صباحا اغلب الاوقات",
    "category": "نسائية"
  },
  {
    "id": 196,
    "name": "د. نادية طارق بركات",
    "specialty": "النسائية",
    "location": "عيادات مستشفى الموسوي الأهلي",
    "phones": ["07726591449"],
    "notes": "من السبت الى الاربعاء ( مساءا ) .. الاحد والاثنين والثلاثاء والجمعة صباحا .. الأربعاء صباحا في مستشفى ابن البيطار .. الخميس عطلة العيادة",
    "category": "نسائية"
  },
  {
    "id": 197,
    "name": "د. احلام علي ناصر المياحي",
    "specialty": "النسائية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الياقوت",
    "phones": ["07826641603", "07730220232"],
    "notes": "رقم مجمع الياقوت 07732225228 .. تتواجد كل يوم سبت مساءا في مستشفى النبأ العظيم قرب المدينة الرياضية 07831888883",
    "category": "نسائية"
  },
  {
    "id": 198,
    "name": "د. ناتيك ذكران",
    "specialty": "النسائية",
    "location": "بريهة - قرب جسر الحاكم - مجمع الصحة ( الفيصل ) الطبي",
    "phones": ["07708673422"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 199,
    "name": "د. الاء حفيظ",
    "specialty": "النسائية",
    "location": "عشار - نهاية شارع عبدالله بن علي - قرب عمارة الفرقدين",
    "phones": ["07822910601"],
    "notes": "الخميس عطلة العيادة .. تتواجد الخميس عصرا في مستشفى الفراهيدي الاهلي 07850003636",
    "category": "نسائية"
  },
  {
    "id": 200,
    "name": "د. بدور المرجان",
    "specialty": "النسائية",
    "location": "بريهة - خلف مستشفى السعدي - مركز بغداد الطبي",
    "phones": ["07800009649", "07713888909"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 201,
    "name": "د. لبنى عبدالباقي",
    "specialty": "النسائية",
    "location": "الجزائر - قرب ديوان س علي الموسوي",
    "phones": ["07703110822"],
    "notes": "الجمعة في مستشفى الموسوي الأهلي",
    "category": "نسائية"
  },
  {
    "id": 202,
    "name": "د. ساجدة الربيعي",
    "specialty": "النسائية",
    "location": "بريهة - قرب جسر المحاكم - مجمع بريهة الطبي",
    "phones": ["07710855454"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 203,
    "name": "د. ضمياء صالح الهارون",
    "specialty": "النسائية",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب",
    "phones": ["07721280047", "07728312134"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 204,
    "name": "د. غفران جعفر السريح",
    "specialty": "النسائية",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": ["07703169577"],
    "notes": "الخميس عطلة العيادة",
    "category": "نسائية"
  },
  {
    "id": 205,
    "name": "د. زهراء محمد حسين الموسوي",
    "specialty": "النسائية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الفتح الطبي",
    "phones": ["07813967730"],
    "notes": "الحجز من (10صباحا-1ظهرا) .. الخميس عطلة العيادة",
    "category": "نسائية"
  },
  {
    "id": 206,
    "name": "د. سحر محمد البدران",
    "specialty": "النسائية",
    "location": "مستشفى المواساة الاهلي - العيادات الاستشارية",
    "phones": ["07800152580"],
    "notes": "الجمعة عطلة العيادة",
    "category": "نسائية"
  },
  {
    "id": 207,
    "name": "د. حذام كاظم الطائي",
    "specialty": "النسائية",
    "location": "عشار - قرب مركز شرطة العزيزية",
    "phones": ["07729096220"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 208,
    "name": "د. هدى عباس الشرع",
    "specialty": "النسائية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الشرق الأوسط",
    "phones": ["07725827784"],
    "notes": "الخميس عطلة العيادة",
    "category": "نسائية"
  },
  {
    "id": 209,
    "name": "د. خلود خالد السليم",
    "specialty": "النسائية",
    "location": "العباسية - خلف نادي الأطباء - مجمع ميديكا الطبي",
    "phones": ["07712540439"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 210,
    "name": "د. احلام ساجت الربيعي",
    "specialty": "النسائية",
    "location": "العشار - خلف عمارة النقيب - قرب عمارة المراد والصيدلية المركزية",
    "phones": ["07802174146"],
    "notes": "تداوم في مستشفى ابن غزوان",
    "category": "نسائية"
  },
  {
    "id": 211,
    "name": "د. في سعود السياب",
    "specialty": "النسائية",
    "location": "بريهة - قرب جسر المحاكم - مجمع شناشيل الطبي",
    "phones": ["07729112190"],
    "notes": "الجمعة والسبت مساءا في الزبير - مستشفى دار الشفاء الاستثماري 07816000053 / 07806744221",
    "category": "نسائية"
  },
  {
    "id": 212,
    "name": "د. حذام طارق الياسين",
    "specialty": "النسائية",
    "location": "بريهة - قرب جسر المحاكم - المركز الاوربي",
    "phones": ["07801311162"],
    "notes": "الخميس عطلة العيادة",
    "category": "نسائية"
  },
  {
    "id": 213,
    "name": "د. خالدة عبدالحافظ الحسان",
    "specialty": "النسائية",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": ["07730282100"],
    "notes": "رقم مجمع السعدي 07721088880",
    "category": "نسائية"
  },
  {
    "id": 214,
    "name": "د. زينب طارق الياسين",
    "specialty": "النسائية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع سما العباسية",
    "phones": ["07815439903"],
    "notes": "الخميس عطلة العيادة .. تتواجد الخميس عصرا في مستشفى الحياة الأهلي 07750000911",
    "category": "نسائية"
  },
  {
    "id": 215,
    "name": "د. خالدة طه ياسين",
    "specialty": "النسائية",
    "location": "بريهة - قرب جسر المحاكم - مجمع ازل الطبي",
    "phones": ["07703470012"],
    "notes": "رقم المجمع 07738509505",
    "category": "نسائية"
  },
  {
    "id": 216,
    "name": "د. سوسن عبدالرزاق الرشود",
    "specialty": "النسائية",
    "location": "الجنينة - شارع المصلحة",
    "phones": ["07733470673"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 217,
    "name": "د. ميسرة محمد البدران",
    "specialty": "النسائية",
    "location": "مستشفى المواساة الاهلي - العيادات الاستشارية",
    "phones": ["07728435494"],
    "notes": "الاحد عطلة العيادة",
    "category": "نسائية"
  },
  {
    "id": 218,
    "name": "د. وفاء سامي المالكي",
    "specialty": "النسائية",
    "location": "العباسية - قرب جامع سيد حامد - مجمع الفارابي",
    "phones": ["07703197666"],
    "notes": "تداوم في مستشفى ابن غزوان ... عطلة العيادة الثلاثاء والجمعة .. تداوم في الدير يوم الجمعة مساءا ويوم السبت صباحا للاستفسار الاتصال على 07706479686",
    "category": "نسائية"
  },
  {
    "id": 219,
    "name": "د. بشرى حسين العباسي",
    "specialty": "النسائية",
    "location": "بريهة - قرب جسر المحاكم - مجمع مملكة الطب",
    "phones": ["07808409631"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 220,
    "name": "د. زينب باقر عبدالله",
    "specialty": "النسائية",
    "location": "العباسية - مجمع ريتاج الطبي - قرب جامع سيد حامد",
    "phones": ["07716465073", "07819123549"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 221,
    "name": "د. وئام فائق المحفوظ",
    "specialty": "النسائية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع بسمة التخصصي",
    "phones": ["07811433517"],
    "notes": "السبت صباحا والثلاثاء مساءا تتواجد في مستشفى الحياة الأهلي 07750000911",
    "category": "نسائية"
  },
  {
    "id": 222,
    "name": "د. سرى زعيان جارالله",
    "specialty": "النسائية",
    "location": "القرنة - شارع الفردوس",
    "phones": ["07708775795"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 223,
    "name": "د. نهال رجاء العلي",
    "specialty": "النسائية",
    "location": "بريهة - قرب م النور الأهلي",
    "phones": ["07703590407"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 224,
    "name": "د. هدى قحطان فؤاد",
    "specialty": "النسائية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الورد الطبي",
    "phones": ["07726668525"],
    "notes": "السبت عطلة العيادة",
    "category": "نسائية"
  },
  {
    "id": 225,
    "name": "د. رفاد عبدالله فاضل",
    "specialty": "النسائية",
    "location": "بريهة - قرب جسر المحاكم - خلف مجمع الصحة",
    "phones": ["07816602696"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 226,
    "name": "د. هناء خزعل جابر التميمي",
    "specialty": "النسائية",
    "location": "القبلة - الشارع العام - قبل فلكة البريد - بناية صيدلية در الطائي",
    "phones": ["07722361098"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 227,
    "name": "د. رجاء عبدالجبار المهدي",
    "specialty": "النسائية",
    "location": "العباسية - شارع جامع سيد حامد السويج - مجمع البسمة الطبي",
    "phones": ["07803920736", "07710870940"],
    "notes": "تداوم صباحا يوم الثلاثاء والخميس في مستشفى الحياة الأهلي 07750000911 ... تداوم السبت صباحا في مستشفى النبأ العظيم في حي القضاة قرب المدبنة الرياضية 07731888883",
    "category": "نسائية"
  },
  {
    "id": 228,
    "name": "د. ريا مسلم مهدي",
    "specialty": "النسائية",
    "location": "الجزائر - عيادات مستشفى الموسوي",
    "phones": ["07740405315"],
    "notes": "السبت عطلة العيادة",
    "category": "نسائية"
  },
  {
    "id": 229,
    "name": "د. زهره عطا الله المياح",
    "specialty": "النسائية",
    "location": "العباسية - مقابل مطعم حسون - مجمع الروان",
    "phones": ["07709042851"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 230,
    "name": "د. كفاح احمد السعيد",
    "specialty": "النسائية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الشرق الأوسط",
    "phones": ["07705605225"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 231,
    "name": "د. انتصار جاسم البيضاني",
    "specialty": "النسائية",
    "location": "العباسية - شارع جامع سيد حامد السويج - قرب شركة سامسونك - مجمع المروج الطبي",
    "phones": ["07729000606"],
    "notes": "تداوم في مستشفى الاميرات الاهلي الاثنين والاربعاء صباحا ويوم الجمعة مساءا .. رقم المستشفى 07733844441",
    "category": "نسائية"
  },
  {
    "id": 232,
    "name": "د. نجلاء علي منصور",
    "specialty": "النسائية",
    "location": "القرنة - قرب صيدلية مصطفى البدران",
    "phones": ["07704025556"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 233,
    "name": "د. جنان محمد هادي الموسوي",
    "specialty": "النسائية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الوطني",
    "phones": ["07730905755"],
    "notes": "تتواجد كل يوم احد واثنين وثلاثاء صباحا في مستشفى الفراهيدي الاستثماري 07850003636",
    "category": "نسائية"
  },
  {
    "id": 234,
    "name": "د. زينب عبدعلي شنان",
    "specialty": "النسائية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين الطبي",
    "phones": ["07730966332"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 235,
    "name": "د. زينب شاكر الخالدي",
    "specialty": "النسائية",
    "location": "مستشفى المواساة الاهلي - العيادات الاستشارية",
    "phones": ["07735038545", "07712490649"],
    "notes": "يوميا صباحا ومساءا .. الجمعة صباحا فقط .. السبت عطلة",
    "category": "نسائية"
  },
  {
    "id": 236,
    "name": "د. اقبال جاسب التميمي",
    "specialty": "النسائية",
    "location": "البصرة القديمة - السوق - قرب عيادة د هيفاء حسين",
    "phones": ["07708731048"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 237,
    "name": "د. سمر كاظم جميل",
    "specialty": "النسائية",
    "location": "بريهة - قرب جسر المحاكم - مجمع البلسم الشافي",
    "phones": ["07729106710"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 238,
    "name": "د. أبتهال عبدالله",
    "specialty": "النسائية",
    "location": "بريهة - قرب جسر المحاكم - قرب صيدلية البجعة",
    "phones": ["07725408305"],
    "notes": "الخميس عطلة العيادة",
    "category": "نسائية"
  },
  {
    "id": 239,
    "name": "د. مروة صادق مصطفى",
    "specialty": "النسائية",
    "location": "بريهة - قرب حسينية اولاد عامر - مجمع النخبة التخصصي",
    "phones": ["07802888799"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 240,
    "name": "د. اسيل طارق العيداني",
    "specialty": "النسائية",
    "location": "الجنينة - مقابل جامع الكرناوي",
    "phones": ["07803200721", "07710835371"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 241,
    "name": "د. سهام محمد العبودي",
    "specialty": "النسائية",
    "location": "خمسة ميل - مجمع السجاد الطبي",
    "phones": ["07733613449", "07814989540"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 242,
    "name": "د. لمياء جعفر البغدادي",
    "specialty": "النسائية",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": ["07805661385"],
    "notes": "رقم مجمع السعدي 07721088880 ... تداوم كل يوم سبت صباحا في مستشفى الفراهيدي الاستثماري 07850003636",
    "category": "نسائية"
  },
  {
    "id": 243,
    "name": "د. وفاء شافي المالكي",
    "specialty": "النسائية",
    "location": "خمسة ميل - قرب صيدلية الغد",
    "phones": ["07729544395"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 244,
    "name": "د. سما كاظم جميل الزبيدي",
    "specialty": "النسائية",
    "location": "البصرة القديمة - نهاية شارع بشار - خلف صيدلية البصرة",
    "phones": ["07707070719", "07811615068"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 245,
    "name": "د. نبراس علي رحيم",
    "specialty": "النسائية",
    "location": "خمسة ميل - مجمع سلامتك الطبي",
    "phones": ["07807440993"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 246,
    "name": "د. هيام مرزوق",
    "specialty": "النسائية",
    "location": "خمسة ميل - الابله - قرب كراج العشار",
    "phones": ["07818647865"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 247,
    "name": "د. هديل حامد الربيعي",
    "specialty": "النسائية",
    "location": "الدير - السوق",
    "phones": ["07730949213"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 248,
    "name": "د. مصابيح يعقوب",
    "specialty": "النسائية",
    "location": "الجمهورية - شارع المكاتب",
    "phones": ["07714985118", "07708306021"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 249,
    "name": "د. هناء محمد سعدي الوائلي",
    "specialty": "النسائية",
    "location": "الجمهورية - شارع المكاتب",
    "phones": ["07710825756"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 250,
    "name": "د. لقاء انس عبدالباقي",
    "specialty": "النسائية",
    "location": "الزبير - قرب جامع الرشيدية - مجمع اليرموك الطبي",
    "phones": ["07810875805", "07739865878"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 251,
    "name": "د. خلود جعفر العزاوي",
    "specialty": "النسائية",
    "location": "العشار - شارع عبدالله بن علي",
    "phones": ["07708232805", "07832558239"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 252,
    "name": "د. شذى شلال الجابر",
    "specialty": "النسائية",
    "location": "الجمهورية - شارع المكاتب",
    "phones": ["07747411070"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 253,
    "name": "د. وجدان عدنان المياح",
    "specialty": "النسائية",
    "location": "خمسة ميل - محلة الهادي - مجمع الدر",
    "phones": ["07816668293"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 254,
    "name": "د. رجاء غازي عوده",
    "specialty": "النسائية",
    "location": "الجبيلة - قرب مول تايم سكوير - مجاور مصرف بغداد - مركز اينانا الطبي",
    "phones": ["07762666185", "07840206070"],
    "notes": "الجمعة عطلة العيادة ... تداوم في مستشفى الموانئ",
    "category": "نسائية"
  },
  {
    "id": 255,
    "name": "د. وضحة جاسم محمد",
    "specialty": "النسائية",
    "location": "خورالزبير - مجاور صيدلية خورالزبير",
    "phones": ["07702241278"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 256,
    "name": "د. ميعاد باقر دهوس الاسدي",
    "specialty": "النسائية",
    "location": "الابلة - قرب كراج الهادي - مركز السبطين - قرب صيدلية النخيل",
    "phones": ["07809090711"],
    "notes": "أيام الدوام الثلاثاء والخميس والسبت",
    "category": "نسائية"
  },
  {
    "id": 257,
    "name": "د. سلوى محمد ابراهيم",
    "specialty": "النسائية",
    "location": "بريهة - قرب مستشفى النور الأهلي - قرب مجمع المصطفى الطبي",
    "phones": ["07802885467"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 258,
    "name": "د. زينب ياسين السلمان",
    "specialty": "النسائية",
    "location": "بريهة - خلف مستشفى السعدي - قرب مركز بغداد - قرب صيدلية الافراح",
    "phones": ["07703460741"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 259,
    "name": "د. نهى محسن محيبس",
    "specialty": "النسائية",
    "location": "الجنينة - شارع البهو - مجمع البهو الخيري",
    "phones": ["07715004466"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 260,
    "name": "د. رفاه صادق السعد",
    "specialty": "النسائية",
    "location": "العشار - مجمع الحرمين - مجاور صيدلية الاسراء",
    "phones": ["07801305295"],
    "notes": "السبت عطلة العيادة",
    "category": "نسائية"
  },
  {
    "id": 261,
    "name": "د. سهام مصطفى ياسين",
    "specialty": "النسائية",
    "location": "الجزيرة - سوق الفيحاء",
    "phones": ["07706336933"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 262,
    "name": "د. هالة هادي الزبيدي",
    "specialty": "النسائية",
    "location": "الزبير - الرشيدية - مجمع الرشيدية الطبي",
    "phones": ["07709020525"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 263,
    "name": "د. افنان علي جميل",
    "specialty": "النسائية",
    "location": "الزبير - الرشيدية - مجمع البيان الطبي",
    "phones": ["07703393984"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 264,
    "name": "د. لمياء سالم عبدالله",
    "specialty": "النسائية",
    "location": "الجزيرة - سوق الفيحاء",
    "phones": ["07728317124"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 265,
    "name": "د. اسيل مؤيد صالح",
    "specialty": "النسائية",
    "location": "الجمهورية - شارع المكاتب",
    "phones": ["07725750755", "07801610404"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 266,
    "name": "د. سارة صادق حسين الشكرجي",
    "specialty": "النسائية",
    "location": "الحيانية - شارع السيد - مجاور صيدلة التكامل - مجاور مصور رافد",
    "phones": ["07734377733", "07858618406"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 267,
    "name": "د. سميرة عبدلفتة الجابري",
    "specialty": "النسائية",
    "location": "الحيانية - حي الحسين - قرب صيدلية الرغد",
    "phones": ["07734116404"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 268,
    "name": "د. أمل عبد الامام المازني",
    "specialty": "النسائية",
    "location": "العشار - خلف المجمع",
    "phones": ["07802749737"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 269,
    "name": "د. تشرين صبري علي",
    "specialty": "النسائية",
    "location": "المدينة - شارع الاطباء",
    "phones": ["07718403736"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 270,
    "name": "د. علي كريم مسلم",
    "specialty": "النسائية",
    "location": "خمسة ميل - قرب صيدلية الود",
    "phones": ["07801001202"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 271,
    "name": "د. منتهى عبداللطيف",
    "specialty": "النسائية",
    "location": "ابو الخصيب - العويشير",
    "phones": ["07735618655"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 272,
    "name": "د. نعيمة فالح العلي",
    "specialty": "النسائية",
    "location": "حي المهندسين - شارع سوق العكيلي - قرب صيدلية مها عبود",
    "phones": ["07809763992", "07703157032"],
    "notes": "تداوم صباحا يوم الخميس في عيادات السعدي التخصصي قرب مستشفى السعدي الأهلي 07721088880",
    "category": "نسائية"
  },
  {
    "id": 273,
    "name": "د. وعود الهلالي",
    "specialty": "النسائية",
    "location": "العشار - خلف المجمع",
    "phones": ["07801433803", "07709037963"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 274,
    "name": "د. ميعاد لفتة",
    "specialty": "النسائية",
    "location": "بريهة - قرب جسر المحاكم - قرب صيدلية الفيحاء",
    "phones": ["07725561474"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 275,
    "name": "د. رسمية المذحجي",
    "specialty": "النسائية",
    "location": "الحيانية",
    "phones": ["07730595221"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 276,
    "name": "د. لبنى حميد احمد حمدان",
    "specialty": "النسائية",
    "location": "العشار - قرب مركز شرطة العزيزية",
    "phones": ["07805808993"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 277,
    "name": "د. هبة محمد جاسم",
    "specialty": "النسائية",
    "location": "مستشفيات ( ابن البيطار و دار الشفاء )",
    "phones": ["07800253787", "07740406132"],
    "notes": "رقم مستشفى ابن البيطار 07800253787 / رقم مستشفى دار الشفاء بالزبير 07716000053 - 07816000053",
    "category": "نسائية"
  },
  {
    "id": 278,
    "name": "د. ميساء باسم عبدالكريم",
    "specialty": "النسائية",
    "location": "الجمهورية - شارع المكاتب - بناية صيدلية الجزائر",
    "phones": ["07712446667"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 279,
    "name": "د. فوزية رحيم نعمه",
    "specialty": "النسائية",
    "location": "العشار - خلف المجمع",
    "phones": ["07714911499"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 280,
    "name": "د. نوال هادي العباسي",
    "specialty": "النسائية",
    "location": "الزبير - قرب مستوصف الحصي",
    "phones": ["07729101514"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 281,
    "name": "د. طلا طالب هاشم الموسوي",
    "specialty": "النسائية",
    "location": "ابو الخصيب - السوق - قرب مختبر ابو الخصيب",
    "phones": ["07800756672"],
    "notes": "تداوم يوميا صباحا في مستشفى النور الأهلي 07730111005",
    "category": "نسائية"
  },
  {
    "id": 282,
    "name": "د. اسمى زهير فاضل",
    "specialty": "النسائية",
    "location": "بريهة - قرب حسينية اولاد عامر - مجمع غصن الرمان",
    "phones": ["07714459033"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 283,
    "name": "د. امال ياسين الملا",
    "specialty": "النسائية",
    "location": "بريهة - قرب جسر المحاكم - مجمع مملكة الطب",
    "phones": ["07703218029"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 284,
    "name": "د. هناء الاسدي",
    "specialty": "النسائية",
    "location": "شارع السعدي - مقابل اصباغ جوتن - مجمع الطب الحديث",
    "phones": ["07703392762"],
    "notes": "تتواجد كل يوم احد واربعاء صباحا في مستشفى الفراهيدي التخصصي 07850003636",
    "category": "نسائية"
  },
  {
    "id": 285,
    "name": "د. زينب احمد المياح",
    "specialty": "النسائية",
    "location": "الحيانية - حي الحسين - شارع القسم - عيادات الحسن الطبية",
    "phones": ["07721254216"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 286,
    "name": "د. حوراء محمد نعاس",
    "specialty": "النسائية",
    "location": "القرنة - شارع الفردوس",
    "phones": ["07740161513"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 287,
    "name": "د. زهرة كاظم قاسم",
    "specialty": "النسائية",
    "location": "القرنة - شارع الفردوس",
    "phones": ["07805967604"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 288,
    "name": "د. حوراء محمد",
    "specialty": "النسائية",
    "location": "القرنة - شارع الفردوس - مقابل صيدلية القرنة",
    "phones": ["07740161513"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 289,
    "name": "د. نازك عباس حسن",
    "specialty": "النسائية",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب الطبي",
    "phones": ["07714068271"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 290,
    "name": "د. تغريد ثعبان ياسر",
    "specialty": "النسائية",
    "location": "الزبير - مقابل مصرف الرشيد - قرب صيدلية الفرات",
    "phones": ["07721261368"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 291,
    "name": "د. ازهار داغر الخاقاني",
    "specialty": "النسائية",
    "location": "الزبير - تقاطع الرشيدية - مجمع الانوار الطبي",
    "phones": ["07813084279"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 292,
    "name": "د. علياء ناصر خيون",
    "specialty": "النسائية",
    "location": "أبي الخصيب - قرب جامع السيد الصافي",
    "phones": ["07707294682"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 293,
    "name": "د. ضفاف حاتم مجيد",
    "specialty": "النسائية",
    "location": "الجزيرة - الفيحاء - قرب نزلة جسر خالد - قرب صيدلية فاطمة",
    "phones": ["07730100020"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 294,
    "name": "د. اذار عبدالصمد مجيد",
    "specialty": "النسائية",
    "location": "الفيحاء - سوق الفيحاء - قرب صيدلية الجزيرة",
    "phones": ["07700525346"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 295,
    "name": "د. عقيلة عبود ساهي",
    "specialty": "النسائية",
    "location": "الحيانية - شارع القسم - عيادات الشفاء الطبية - قرب صيدلية البقيع",
    "phones": ["07833112240"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 296,
    "name": "د. سحر احمد ابراهيم",
    "specialty": "النسائية",
    "location": "خمسة ميل - قرب السوق",
    "phones": [],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 297,
    "name": "د. زينب عبدالمجيد المياحي",
    "specialty": "النسائية",
    "location": "العباسية - شارع جامع سيد حامد - عيادات البصرة",
    "phones": ["07806319356"],
    "notes": "عيادات البصرة للضمان الصحي ( المركز الالماني سابقا ) .. يداوم في مستشفى الصدر التعليمي",
    "category": "نسائية"
  },
  {
    "id": 298,
    "name": "د. ندى حبيب يوسف",
    "specialty": "النسائية",
    "location": "بريهة - قرب جسر المحاكم - مجمع البلسم الشافي",
    "phones": ["07771676613"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 299,
    "name": "د. رغد اياد البحراني",
    "specialty": "النسائية",
    "location": "الحكيمية - الشارع العام - قرب أزياء طفولتي",
    "phones": ["07729763745", "07810397377", "07740799658"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 300,
    "name": "د. مروة محمود المرزوق",
    "specialty": "النسائية",
    "location": "الجزيرة - الفيحاء - مدخل الفيوزية",
    "phones": ["07742137996"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 301,
    "name": "د. سارة علي العطار",
    "specialty": "النسائية",
    "location": "التنومة - مقابل المركز الصحي - عيادات شط العرب التخصصية",
    "phones": ["07735413756"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 302,
    "name": "د. عفراء حسين علي",
    "specialty": "النسائية",
    "location": "التنومة - شارع 35 - مقابل شارع 21 - قرب الصيدلية الكنعانية",
    "phones": ["07709054449"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 303,
    "name": "د. ندى هاشم",
    "specialty": "النسائية",
    "location": "الجزائر - عيادات مستشفى الموسوي الأهلي",
    "phones": ["07704990072"],
    "notes": "بعض الأيام تداوم في مجمع الطب الحديث في شارع السعدي عيادة يوجي التخصصية للاستفسار الاتصال على 07733365894",
    "category": "نسائية"
  },
  {
    "id": 304,
    "name": "د. نضال هوير غيلان",
    "specialty": "النسائية",
    "location": "خمسة ميل - قرب صيدلية الثناء - مجمع سلامتك الطبي",
    "phones": ["07803129691"],
    "notes": "دوام العيادة صباحا ومساءا",
    "category": "نسائية"
  },
  {
    "id": 305,
    "name": "د. حوراء ميثم احمد",
    "specialty": "النسائية",
    "location": "الجنينة - ركن شارع البهو - عيادات الجنينة الطبية",
    "phones": ["07713555332"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 306,
    "name": "د. سوسن كريم الفريجي",
    "specialty": "النسائية",
    "location": "الزبير - السوق الكبير - قرب عيادة د إسماعيل - قرب صيدلية الودق",
    "phones": ["07723420152"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 307,
    "name": "د. سماح جابر خضر",
    "specialty": "النسائية",
    "location": "القبلة - الشارع الرئيسي - قرب افران القمة - مجمع البيروني الطبي",
    "phones": [],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 308,
    "name": "د. هبة قاسم علي",
    "specialty": "النسائية",
    "location": "الحيانية - شارع التاميم - مجمع الديرة الطبي",
    "phones": ["07746318531"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 309,
    "name": "د. رلى يحيى بلال",
    "specialty": "النسائية",
    "location": "الزبير - مستشفى دار الشفاء الاستثماري",
    "phones": ["07806744221"],
    "notes": "أيام الدوام الجمعة والاثنين والثلاثاء والخميس ( صباحا ومساءا )",
    "category": "نسائية"
  },
  {
    "id": 310,
    "name": "د. مروة صباح اللامي",
    "specialty": "النسائية",
    "location": "مجمع الامل السكني 1 - عيادات الامل الطبية",
    "phones": ["07852000085", "07752000085"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 311,
    "name": "د. رقية تركي رشيد",
    "specialty": "النسائية",
    "location": "العشار - شارع الإعدادية المركزية - مقابل كراج الاعتماد",
    "phones": ["07811700389"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 312,
    "name": "د. زيزفون جاسم الشاوي",
    "specialty": "النسائية",
    "location": "الحيانية - حي الحسين - شارع القسم",
    "phones": ["07747331462"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 313,
    "name": "د. نورالهدى سلمان الزوار",
    "specialty": "النسائية",
    "location": "أبي الخصيب - مقابل البطاقة الوطنية - مجمع ركن الطب التخصصي",
    "phones": ["07733255550"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 314,
    "name": "د. رنوى يحيى بلال",
    "specialty": "النسائية",
    "location": "التنومة - الاكوات الأولى - قرب اعدادية الأعراف - مركز الهفهاف الطبي",
    "phones": ["07724448999", "07840406060"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 315,
    "name": "د. شيماء عبدالنبي الساعدي",
    "specialty": "النسائية",
    "location": "الجمهورية - شارع المكاتب",
    "phones": ["07721298709", "07802168263"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 316,
    "name": "د. امال عماد الديوان",
    "specialty": "النسائية",
    "location": "الزبير - مقابل جامعة الرشيدية - مجمع الزهراء الطبي",
    "phones": ["07721637542"],
    "notes": "الخميس عطلة العيادة",
    "category": "نسائية"
  },
  {
    "id": 317,
    "name": "د. ديم وئام عبدالحميد",
    "specialty": "النسائية",
    "location": "القرنة - شارع الفردوس - عمارة صيدلية القرنة",
    "phones": ["07716618849"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 318,
    "name": "د. الهام محمدجواد عبدالرضا",
    "specialty": "النسائية",
    "location": "الجنينة - مقابل جامع الكرناوي",
    "phones": ["07860963737"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 319,
    "name": "د. فائدة جنديل",
    "specialty": "النسائية",
    "location": "الجنينة - مقابل جامع الكرناوي",
    "phones": [],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 320,
    "name": "د. ياسمين حسن الفتلاوي",
    "specialty": "النسائية",
    "location": "حي الحسين - تقاطع التاميم - قرب صيدلية الديرة",
    "phones": ["07746318531"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 321,
    "name": "د. نورس صباح السالم",
    "specialty": "النسائية",
    "location": "أبي الخصيب - مركز القضاء - مقابل المستوصف",
    "phones": ["07730053255"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 322,
    "name": "د. هبة علاء الدين الموسوي",
    "specialty": "النسائية",
    "location": "بريهة - خلف مستشفى النور الأهلي - خلف مجمع المصطفى - مجمع الحسين الطبي",
    "phones": ["07822620424"],
    "notes": "الخميس عطلة العيادة",
    "category": "نسائية"
  },
  {
    "id": 323,
    "name": "د. صفا كفاح بدر الجمعة",
    "specialty": "النسائية",
    "location": "القبلة - الشارع الرئيسي - مقابل مدارس ايشق - مجمع الحياة الطبي",
    "phones": ["07765039271"],
    "notes": "الجمعة عطلة العيادة",
    "category": "نسائية"
  },
  {
    "id": 324,
    "name": "د. مروه حسيب العلي",
    "specialty": "النسائية",
    "location": "البصرة",
    "phones": ["07850003636"],
    "notes": "تتواجد يوم الاثنين صباحا في مستشفى الفراهيدي التخصصي",
    "category": "نسائية"
  },
  {
    "id": 325,
    "name": "د. لقاء جعفر محمد",
    "specialty": "النسائية",
    "location": "خمسة ميل - مجمع الأقصى",
    "phones": ["07830061684"],
    "notes": "عطلة العيادة يوم الجمعة ... تداوم في مستشفى الفيحاء",
    "category": "نسائية"
  },
  {
    "id": 326,
    "name": "د. مروه مالك هزار الرقعاوي",
    "specialty": "النسائية",
    "location": "قضاء المدينة - المركز الوطني",
    "phones": ["07731783302"],
    "notes": "تداوم يوم السبت عصرا تداوم في مستشفى الحياة الأهلي 07850000911",
    "category": "نسائية"
  },
  {
    "id": 327,
    "name": "د. مدائن عبدالهادي",
    "specialty": "النسائية",
    "location": "القرنة - شارع الفردوس- مقابل صيدلية الدلة",
    "phones": ["07732563025"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 328,
    "name": "د. شهد مسلم محمد القرناوي",
    "specialty": "النسائية",
    "location": "القبلة - قرب البريد - مجمع عيادات الجنوب - مقابل مدارس العليم الاهلية",
    "phones": ["07706864446", "07716284658"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 329,
    "name": "د. حنان عبدالحسن",
    "specialty": "النسائية",
    "location": "ام قصر - شارع 11 - قرب صيدلية ام قصر",
    "phones": ["07706339849", "07727036120"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 330,
    "name": "دكتور اصف احمد الشاعر",
    "specialty": "النسائية",
    "location": "الزبير - مستشفى دار الشفاء الاستثماري",
    "phones": ["07725440478"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 331,
    "name": "د. بيداء اياد عبدالرحمن الياسين",
    "specialty": "النسائية",
    "location": "القبلة - شارع المعارض - قرب مدارس ايشق",
    "phones": ["07718879595"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 332,
    "name": "د. هند الكناني",
    "specialty": "النسائية",
    "location": "الزبير - الرشيدية - عيادات ابن سينا",
    "phones": ["07711112028", "07824441222"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 333,
    "name": "د. وفاء عدنان مسافر",
    "specialty": "النسائية",
    "location": "بريهة - نهاية شارع مستشفى السعدي الخدمي - مجمع النور الطبي",
    "phones": ["07716401805"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 334,
    "name": "د. مريم عاطف",
    "specialty": "النسائية",
    "location": "خمسة ميل - مقابل كراج الهادي - قرب صيدلية اهل الكندي",
    "phones": ["07730099663"],
    "notes": "",
    "category": "نسائية"
  },
  {
    "id": 335,
    "name": "مركز المنار التخصصي",
    "specialty": "مراكز العقم وأطفال الانابيب والتنظير",
    "location": "الطويسة - شارع اللجنة الاولمبية",
    "phones": ["07814444401", "07725553110"],
    "notes": "للعقم وأطفال الانابيب والتنظير",
    "category": "أطفال"
  },
  {
    "id": 336,
    "name": "مركز الدكتورة اطياف",
    "specialty": "مراكز العقم وأطفال الانابيب والتنظير",
    "location": "الساعي - شارع المحافظة - مقابل شقق الضاحية - مركز البصرة التخصصي لاطفال الانابيب والعقم - قرب صيدلية الخضراء",
    "phones": ["07717931818", "07717015252"],
    "notes": "للعقم وأطفال الانابيب والتنظير",
    "category": "أطفال"
  },
  {
    "id": 337,
    "name": "مركز الاميرات التخصصي",
    "specialty": "مراكز العقم وأطفال الانابيب والتنظير",
    "location": "العشار - شارع الاستقلال - خلف فندق الشيراتون",
    "phones": ["07733544441", "07733644441"],
    "notes": "للعقم وأطفال الانابيب والتنظير",
    "category": "أطفال"
  },
  {
    "id": 338,
    "name": "المركز العراقي البريطاني",
    "specialty": "مراكز العقم وأطفال الانابيب والتنظير",
    "location": "الجزائر - شارع العباسية الرئيسي - قرب شركة اسياسيل",
    "phones": ["07805027757", "07805027768"],
    "notes": "للعقم وأطفال الانابيب والتنظير",
    "category": "أطفال"
  },
  {
    "id": 339,
    "name": "د. وسن حميد سعود العبادي",
    "specialty": "الأطفال ( الاختصاصات الدقيقة )",
    "location": "العباسية - شارع جامع سيد حامد - مركز رتاج لأمراض الدم",
    "phones": ["07721001155", "07821001155"],
    "notes": "أختصاص دقيق في امراض الدم السريري والاورام للاطفال .. الخميس والسبت عطلة العيادة",
    "category": "أطفال"
  },
  {
    "id": 340,
    "name": "د. نايف جابر فرحان",
    "specialty": "الأطفال ( الاختصاصات الدقيقة )",
    "location": "الحيانية - شارع القسم - عيادات الشفاء الطبية - قرب صيدلية البقيع",
    "phones": ["07833112240"],
    "notes": "أختصاص دقيق في امراض الدم السريري والاورام للاطفال",
    "category": "أطفال"
  },
  {
    "id": 341,
    "name": "د. باسم عبدالكريم عبدالحسن",
    "specialty": "الأطفال ( الاختصاصات الدقيقة )",
    "location": "بريهة - قرب جسر المحاكم - مجمع طيبة",
    "phones": ["07717839285"],
    "notes": "يداوم في مستشفى ابن غزوان .. يعمل في مركز امراض الدم الوراثية",
    "category": "أطفال"
  },
  {
    "id": 342,
    "name": "د. بشير عبدالله جابر",
    "specialty": "الأطفال ( الاختصاصات الدقيقة )",
    "location": "بريهة - قرب جسر المحاكم - مجمع النخيل التخصصي",
    "phones": ["07850087269"],
    "notes": "اختصاص دقيق في امراض الكلى لدى الأطفال ... يداوم في مستشفى السياب ... استشاريته يوم الاثنين صباحا في مستشفى السياب ... الجمعة عطلة العيادة",
    "category": "أطفال"
  },
  {
    "id": 343,
    "name": "د. همسة شاكر عبدالنبي",
    "specialty": "الأطفال ( الاختصاصات الدقيقة )",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الفارابي",
    "phones": ["07738138789"],
    "notes": "أختصاص امراض الكلى والدم للاطفال",
    "category": "أطفال"
  },
  {
    "id": 344,
    "name": "د. رافت رائد الحسن",
    "specialty": "الأطفال ( الاختصاصات الدقيقة )",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين الطبي",
    "phones": ["07736000513"],
    "notes": "اختصاص امراض الكلى والدم للاطفال",
    "category": "أطفال"
  },
  {
    "id": 345,
    "name": "د. ظافر توفيق الداود",
    "specialty": "الأطفال ( الاختصاصات الدقيقة )",
    "location": "بريهة - قرب جسر المحاكم - مجمع الورد الطبي",
    "phones": ["07730036718"],
    "notes": "اختصاص دقيق امراض الغدد الصم والسكري للاطفال",
    "category": "أطفال"
  },
  {
    "id": 346,
    "name": "د. احمد إبراهيم اسماعيل السريح",
    "specialty": "الأطفال ( الاختصاصات الدقيقة )",
    "location": "القرنة - مجاور عيادة الدكتور إبراهيم المطوري",
    "phones": ["07727999188"],
    "notes": "اختصاص دقيق امراض الغدد الصم والسكري للاطفال",
    "category": "أطفال"
  },
  {
    "id": 347,
    "name": "د. ضيغم المحفوظ",
    "specialty": "الأطفال ( الاختصاصات الدقيقة )",
    "location": "خمسة ميل قرب كراج العشار",
    "phones": ["07718359956"],
    "notes": "اختصاص دقيق امراض الغدد الصم والسكري للاطفال",
    "category": "أطفال"
  },
  {
    "id": 348,
    "name": "د. احمد جعفر هندي",
    "specialty": "الأطفال ( الاختصاصات الدقيقة )",
    "location": "كرمة علي - قرب جامع البدران",
    "phones": ["07740389232"],
    "notes": "اختصاص دقيق امراض الغدد الصم والسكري للاطفال",
    "category": "أطفال"
  },
  {
    "id": 349,
    "name": "د. حيدركاظم جبار الغانم",
    "specialty": "الأطفال ( الاختصاصات الدقيقة )",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين الطبي",
    "phones": ["07840066733"],
    "notes": "( اختصاص دقيق بالامراض العصبية و النفسية والتوحد وفرط الحركة )..السبت عطلة العيادة .",
    "category": "أطفال"
  },
  {
    "id": 350,
    "name": "د. ساره هاشم حبش",
    "specialty": "الأطفال ( الاختصاصات الدقيقة )",
    "location": "الجنينة - شارع التجاري - ركن شارع البهو",
    "phones": ["07713555332"],
    "notes": "... ( اختصاص دقيق بالامراض العصبية و النفسية والتوحد وفرط الحركة ),,, الخميس والجمعة عطلة العيادة ... الاستشارات الطبية مراسلة الرقم وتساب حصرا 07757341734",
    "category": "أطفال"
  },
  {
    "id": 351,
    "name": "د. بهاء عبدالحسين العيثان",
    "specialty": "الأطفال",
    "location": "شارع السعدي - قرب دائرة صحة البصرة - مجمع الفرقدين الطبي",
    "phones": ["07817761375"],
    "notes": "الرقم للاستفسار فقط يفتح من ساعة 2-4 عصرا فقط ...الثلاثاء موجود بمستشفى الموسوي الاهلي ... الجمعة عطلة العيادة",
    "category": "أطفال"
  },
  {
    "id": 352,
    "name": "د. عمر سلمان صبار",
    "specialty": "الأطفال",
    "location": "المشراق - عيادات مستشفى المواساة الأهلي",
    "phones": ["07825000218"],
    "notes": "يبدأ الحجز من الساعة 8 صباحا لغاية 11 صباحا ..الحجز عن طريق ارسال رسالة على الوتساب ..",
    "category": "أطفال"
  },
  {
    "id": 353,
    "name": "د. عائدة عبدالكريم",
    "specialty": "الأطفال",
    "location": "العباسية - شارع جامع سيد حامد السويج",
    "phones": ["07821010059", "07716910717"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 354,
    "name": "د. محمد ناصر العيداني",
    "specialty": "الأطفال",
    "location": "الجزائر - مقابل مستشفى ابن غزوان",
    "phones": ["07817573690"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 355,
    "name": "د. غفران صباح السالم",
    "specialty": "الأطفال",
    "location": "العباسية - شارع جامع سيد حامد - مجمع سما العباسية",
    "phones": ["07722026034"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 356,
    "name": "د. جنان غالب",
    "specialty": "الأطفال",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب الطبي",
    "phones": ["07730011911"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 357,
    "name": "د. باسم عبدالكريم فياض",
    "specialty": "الأطفال",
    "location": "القبلة - الشارع الرئيسي - قرب افران القمة - مجمع البيروني الطبي",
    "phones": ["07728307765"],
    "notes": "يداوم في مستشفى الطفل التخصصي",
    "category": "أطفال"
  },
  {
    "id": 358,
    "name": "د. سامي سعيد السامر",
    "specialty": "الأطفال",
    "location": "بريهة - قرب حسينية اولاد عامر - مجمع النخبة الطبي",
    "phones": ["07712626360", "07709065239"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 359,
    "name": "د.لؤي حسن الشمري",
    "specialty": "الأطفال",
    "location": "بريهة - قرب مستشفى النور الأهلي - مجمع الحسين الطبي",
    "phones": ["07702990261"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 360,
    "name": "د. عمر نجم الدوسري",
    "specialty": "الأطفال",
    "location": "المطيحة - مستشفى الفراهيدي الاستثماري",
    "phones": ["07817042647", "07850003636"],
    "notes": "الجمعة والاثنين عطلة العيادة ..",
    "category": "أطفال"
  },
  {
    "id": 361,
    "name": "د. ضحى صبيح جمعة",
    "specialty": "الأطفال",
    "location": "بريهة - خلف مستشفى السعدي - خلف المجمع الاوربي",
    "phones": ["07801353419", "07816914670"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 362,
    "name": "د. جعفر صادق الشرع",
    "specialty": "الأطفال",
    "location": "بريهة - قرب حسينية اولاد عامر - مجمع غصن الرمان",
    "phones": ["07730291121", "0782536691"],
    "notes": "يداوم ب مستشفى ابن غزوان",
    "category": "أطفال"
  },
  {
    "id": 363,
    "name": "د. جواد كاظم عطية",
    "specialty": "الأطفال",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": ["07718681662", "07804382631"],
    "notes": "مستشفى الطفل التخصصي",
    "category": "أطفال"
  },
  {
    "id": 364,
    "name": "د.سوسن عيسى الجابري",
    "specialty": "الأطفال",
    "location": "بريهة - قرب جسر المحاكم - مجمع الوطني",
    "phones": ["07718082637"],
    "notes": "الخميس عطلة العيادة",
    "category": "أطفال"
  },
  {
    "id": 365,
    "name": "د. حسين جاسم العكيلي",
    "specialty": "الأطفال",
    "location": "العشار - شارع عبدالله بن علي - مجمع الهيبة الطبي",
    "phones": ["07717827183"],
    "notes": "يوم الجمعة العصر في مستشفى الموسوي الأهلي",
    "category": "أطفال"
  },
  {
    "id": 366,
    "name": "د. عبد الأمير الخفاجي",
    "specialty": "الأطفال",
    "location": "العشار - خلف الاعدادية المركزية",
    "phones": ["07705683296", "07706820009"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 367,
    "name": "د.مصطفى صلاح الأحمد",
    "specialty": "الأطفال",
    "location": "بريهة - قرب جسر المحاكم - مجمع بريهة الطبي",
    "phones": ["07710795688"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 368,
    "name": "د. قيس محسن النمل",
    "specialty": "الأطفال",
    "location": "العشار - سوق الذهب",
    "phones": ["07712510466", "07808697434"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 369,
    "name": "د. وفاء علي المازني",
    "specialty": "الأطفال",
    "location": "القبلة - حي المهندسين - قرب البريد - مجمع المهندسين الطبي",
    "phones": ["07726193307"],
    "notes": "الدوام في مستشفى ابن غزوان",
    "category": "أطفال"
  },
  {
    "id": 370,
    "name": "د. همام علي النمل",
    "specialty": "الأطفال",
    "location": "بريهة - قرب جسر المحاكم - مجمع الشناشيل الطبي",
    "phones": ["07707305060"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 371,
    "name": "د.خلود عبدالرزاق العرندس",
    "specialty": "الأطفال",
    "location": "العباسية - شارع سيد حامد - مجمع الياقوت",
    "phones": ["07804214374"],
    "notes": "رقم مجمع الياقوت 07732225228 ...تتواجد كل سبت وثلاثاء صباحا والجمعة مساءا في مستشفى دار الشفاء الاستثماري في الزبير 07716000053 07816000053",
    "category": "أطفال"
  },
  {
    "id": 372,
    "name": "د. علا عبدالله نجم",
    "specialty": "الأطفال",
    "location": "بريهة - قرب جسر المحاكم - المجمع العالمي الطبي",
    "phones": ["07822575767"],
    "notes": "الخميس والجمعة عطلة العيادة ... تداوم الطبيبة في مركز امراض الدم",
    "category": "أطفال"
  },
  {
    "id": 373,
    "name": "د. محمد كامل الدوري",
    "specialty": "الأطفال",
    "location": "العباسية - شارع جامع سيد حامد - عيادات البصرة",
    "phones": ["07833200447"],
    "notes": "عيادات البصرة للضمان الصحي ( المركز الالماني سابقا )",
    "category": "أطفال"
  },
  {
    "id": 374,
    "name": "د. علي عبد عسكر",
    "specialty": "الأطفال",
    "location": "بريهة - قرب جسر المحاكم -مجمع أزل الطبي",
    "phones": ["07734654149"],
    "notes": "رقم المجمع 07738509505",
    "category": "أطفال"
  },
  {
    "id": 375,
    "name": "د. ميعاد كاظم حسن",
    "specialty": "الأطفال",
    "location": "العباسية - قرب شقق الضاحية سابقا - مجمع العراق الطبي",
    "phones": ["07802315877"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 376,
    "name": "د. رشا علي حسين",
    "specialty": "الأطفال",
    "location": "بريهة - قرب جسر المحاكم - مجمع الحنان الطبي",
    "phones": ["07726449361"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 377,
    "name": "د. مرتضى ياسين طه",
    "specialty": "الأطفال",
    "location": "الجزائر - عيادات مستشفى الموسوي الأهلي",
    "phones": ["07706706220"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 378,
    "name": "د. عامر علي العيداني",
    "specialty": "الأطفال",
    "location": "خمسة ميل قرب صيدلية الود",
    "phones": ["07800316997"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 379,
    "name": "د.نصير صالح فاضل",
    "specialty": "الأطفال",
    "location": "بريهة - قرب جسر المحاكم - مجمع النخيل التخصصي",
    "phones": ["07704073840"],
    "notes": "الجمعة عطلة العيادة",
    "category": "أطفال"
  },
  {
    "id": 380,
    "name": "د. وداد العيداني",
    "specialty": "الأطفال",
    "location": "بريهة - نهاية شارع جسر المحاكم - مجمع المودة الطبي",
    "phones": ["07708543482"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 381,
    "name": "د.حقي طاهر المياحي",
    "specialty": "الأطفال",
    "location": "بريهة - قرب الحسينية العامرية - مجمع الجبل",
    "phones": ["07803744568"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 382,
    "name": "د.حسام محمود صالح",
    "specialty": "الأطفال",
    "location": "بريهة - خلف مستشفى السعدي - قرب مركز بغداد الطبي",
    "phones": ["07710810837"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 383,
    "name": "د. محمد جفات شاهين",
    "specialty": "الأطفال",
    "location": "العشار - خلف عمارة النقيب - قرب عمارة مراد والصيدلية المركزية",
    "phones": ["07730411455"],
    "notes": "يداوم في مستشفى ابن غزوان",
    "category": "أطفال"
  },
  {
    "id": 384,
    "name": "د. مجيد رشيد عويد",
    "specialty": "الأطفال",
    "location": "العشار - خلف الاعدادية المركزية - قرب صيدلية الزهراء",
    "phones": ["07801305296"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 385,
    "name": "د.حسام جواد العطار",
    "specialty": "الأطفال",
    "location": "العشار - شارع الاطباء - قرب كنيسة العذراء",
    "phones": ["07712447221"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 386,
    "name": "د.اسامة العبدالله",
    "specialty": "الأطفال",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب",
    "phones": ["07734126402", "07708605975"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 387,
    "name": "د.تغريد يوسف التميمي",
    "specialty": "الأطفال",
    "location": "الجمهورية - شارع المكاتب",
    "phones": ["07804602929"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 388,
    "name": "د. ايمن علي",
    "specialty": "الأطفال",
    "location": "الزبير - حي 9 نيسان",
    "phones": ["07734018241", "07737249193"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 389,
    "name": "د. عامر عيسى الجابري",
    "specialty": "الأطفال",
    "location": "العشار - نهاية شارع عبدالله بن علي",
    "phones": ["07802177634"],
    "notes": "الخميس عطلة العيادة",
    "category": "أطفال"
  },
  {
    "id": 390,
    "name": "د. ضياء احمد سعيد",
    "specialty": "الأطفال",
    "location": "بريهة - قرب حسينية أولاد عامر - مجمع السند الطبي",
    "phones": ["07714972560"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 391,
    "name": "د. حنان راضي عبود",
    "specialty": "الأطفال",
    "location": "العشار - شارع عبدالله بن علي - قرب شركة البروج",
    "phones": ["07712458468"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 392,
    "name": "د. عامر اللامي",
    "specialty": "الأطفال",
    "location": "الحيانية - شارع الصنكر",
    "phones": ["07707143962"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 393,
    "name": "د. فادية صدام الاسدي",
    "specialty": "الأطفال",
    "location": "بريهة - قرب جسر المحاكم - مجمع مملكة الطب",
    "phones": ["07737050413"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 394,
    "name": "د. احمد عصام الحداد",
    "specialty": "الأطفال",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الشرق الاوسط",
    "phones": ["07707689895"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 395,
    "name": "د. غفران قاسم حنون",
    "specialty": "الأطفال",
    "location": "الزبير - الرشيدية - مجمع الرشيدية الطبي",
    "phones": ["07704055543", "7727741000"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 396,
    "name": "د. عبدالامير قاسم الفتلاوي",
    "specialty": "الأطفال",
    "location": "خمسة ميل- شارع الامام علي ع - قرب صيدلية الهناء",
    "phones": ["07808353493"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 397,
    "name": "د. زينه الطه",
    "specialty": "الأطفال",
    "location": "الجزائر - تقاطع الجزائر - مستشفى الحياة الأهلي",
    "phones": ["07719242790"],
    "notes": "ارقام مستشفى الحياة 07850000911 07750000911",
    "category": "أطفال"
  },
  {
    "id": 398,
    "name": "د. أسيل محمد وادي",
    "specialty": "الأطفال",
    "location": "العباسية - شارع جامع سيد حامد - مجمع زهرة لبنان",
    "phones": ["07719242790"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 399,
    "name": "د. احمد طالب معن اللامي",
    "specialty": "الأطفال",
    "location": "بريهة - قرب جسر المحاكم - مجمع الورد الطبي",
    "phones": ["07723882040"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 400,
    "name": "د. نضال حسن الموسوي",
    "specialty": "الأطفال",
    "location": "العباسية - الفرع مقابل مطعم الحسون - مجمع المروج الطبي",
    "phones": ["07712453276"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 401,
    "name": "د. حسن صادق خيرانله",
    "specialty": "الأطفال",
    "location": "الجنينة - قرب جامع الجنينة",
    "phones": ["07802416486"],
    "notes": "يداوم صباحا يوم الثلاثاء والاربعاء في عيادات السعدي التخصصي قرب مستشفى السعدي الأهلي 07721088880",
    "category": "أطفال"
  },
  {
    "id": 402,
    "name": "د. علي فيصل",
    "specialty": "الأطفال",
    "location": "الجمهورية - شارع المكاتب",
    "phones": ["07726600633"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 403,
    "name": "د. مروة صباح عبدالرحمن",
    "specialty": "الأطفال",
    "location": "بريهة - قرب جسر المحاكم - مجمع الورد",
    "phones": ["07739386024"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 404,
    "name": "د. حجاز محسن يوسف",
    "specialty": "الأطفال",
    "location": "المدينة - شارع الاطباء - مجمع قضاء الشهداء الطبي",
    "phones": ["07712184164"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 405,
    "name": "د. قيصر شري باهض",
    "specialty": "الأطفال",
    "location": "القرنة - شارع الفردوس",
    "phones": ["07716408105"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 406,
    "name": "د. فائز حسين العبادي",
    "specialty": "الأطفال",
    "location": "قضاء المدينة - شارع الأطباء - المركز الوطني الطبي",
    "phones": ["07822575398"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 407,
    "name": "د. فاطمة الحداد",
    "specialty": "الأطفال",
    "location": "العشار - خلف فندق الديرة",
    "phones": ["07705742751"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 408,
    "name": "د. لبنى عبدالكريم",
    "specialty": "الأطفال",
    "location": "الزبير - عمارة الحياة الطبية",
    "phones": ["07709465640"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 409,
    "name": "د. احمد صبيح معروف",
    "specialty": "الأطفال",
    "location": "الزبير - مستشفى دار الشفاء الاستثماري",
    "phones": ["7716000053", "07816000053"],
    "notes": "رقم استشارية الاطفال 07806744229",
    "category": "أطفال"
  },
  {
    "id": 410,
    "name": "د. زياد خلف عبد الله",
    "specialty": "الأطفال",
    "location": "القبلة - تقاطع المعارض - شارع القبلة الرئيسي",
    "phones": ["07713555332"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 411,
    "name": "د. مفيد قاسم",
    "specialty": "الأطفال",
    "location": "ابو الخصيب - خلف مسجد الصافي",
    "phones": ["07709018241"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 412,
    "name": "هيثم أحمد نجم",
    "specialty": "الأطفال",
    "location": "الزبير - الرشيدية - مقابل جامع الرشيدية - مجمع ابن سينا",
    "phones": ["07762663111"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 413,
    "name": "د. رعد سامي فاضل",
    "specialty": "الأطفال",
    "location": "البصرة القديمة - سوق العقيل",
    "phones": ["07710864740", "07801231590"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 414,
    "name": "د. فراس عباس المطوري",
    "specialty": "الأطفال",
    "location": "القرنة - شارع الفردوس",
    "phones": ["07733348104"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 415,
    "name": "د. فلاح حسن هدير",
    "specialty": "الأطفال",
    "location": "القرنة - شارع الفردوس",
    "phones": ["07732157773"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 416,
    "name": "د. لطفي غالب المنصوري",
    "specialty": "الأطفال",
    "location": "القرنة - شارع الفردوس",
    "phones": ["07712532380"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 417,
    "name": "د. ضياء جميل العفاني",
    "specialty": "الأطفال",
    "location": "الحيانية - حي الحسين - شارع القسم - عيادات الحسن الطبية",
    "phones": ["07810482578"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 418,
    "name": "د. عمار علي الموالي",
    "specialty": "الأطفال",
    "location": "مدينة الامل السكنية 1 - زون 6 - عيادات الامل الطبية",
    "phones": ["07852000085", "07752000085"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 419,
    "name": "د. ماجد زبون محمد",
    "specialty": "الأطفال",
    "location": "الزبير - مقابل مصرف الرشيد - مجمع الفرات الطبي",
    "phones": ["07707593438"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 420,
    "name": "د. رافد خلف حسين الحساني",
    "specialty": "الأطفال",
    "location": "الجنينة - سوق الجنينة - قرب صيدلية ام القرى",
    "phones": ["07732360470"],
    "notes": "الجمعة والسبت عطلة العيادة",
    "category": "أطفال"
  },
  {
    "id": 421,
    "name": "د. جهاد كاظم حسن",
    "specialty": "الأطفال",
    "location": "ابي الخصيب - الشارع العام - مجاور صيدلية دبي",
    "phones": ["07727860603"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 422,
    "name": "د. محمد عماد سالم",
    "specialty": "الأطفال",
    "location": "خمسة ميل - مجمع سلامتك الطبي",
    "phones": ["07749554490"],
    "notes": "للاستشارات الطبية 07817974600",
    "category": "أطفال"
  },
  {
    "id": 423,
    "name": "د. سحر عبدالامام الاسدي",
    "specialty": "الأطفال",
    "location": "البصرة القديمة - عمارة أبو خمسين - قرب صيدلية جبار",
    "phones": ["07716739519"],
    "notes": "تداوم في مستشفى الموانئ",
    "category": "أطفال"
  },
  {
    "id": 424,
    "name": "د. مروج عبدالعالي جاسم",
    "specialty": "الأطفال",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الفارابي",
    "phones": ["07819697192"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 425,
    "name": "د. هدى كريم علي",
    "specialty": "الأطفال",
    "location": "تقاطع كازينو لبنان - عيادات مستشفى المودة الجراحي",
    "phones": ["07722276600"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 426,
    "name": "د. وفاء إسكندر",
    "specialty": "الأطفال",
    "location": "الجزائر - عيادات مستشفى الموسوي الأهلي",
    "phones": ["07704939583", "07808000144"],
    "notes": "الثلاثاء عطلة العيادة",
    "category": "أطفال"
  },
  {
    "id": 427,
    "name": "د. احسان عبدالنبي العامري",
    "specialty": "الأطفال",
    "location": "العباسية - شارع جامع سيد حامد - مجمع زهرة لبنان",
    "phones": [],
    "notes": "يداوم في مستشفى ابن غزوان",
    "category": "أطفال"
  },
  {
    "id": 428,
    "name": "د. هديل عبد الامام الرياحي",
    "specialty": "الأطفال",
    "location": "المطيحة - قرب صيدلية الفجر",
    "phones": ["07755996692"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 429,
    "name": "د. نضال شاكر الزيدي",
    "specialty": "الأطفال",
    "location": "الزبير - شارع الرشيدية - مجمع الضياء الطبي",
    "phones": ["07742100082"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 430,
    "name": "د. سالي مفلح الدين الحسيني",
    "specialty": "الأطفال",
    "location": "التنومة - الاكوات الأولى - قرب اعدادية الأعراف - مركز الهفهاف الطبي",
    "phones": ["07724448999", "07840406060"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 431,
    "name": "د. عماد عودة",
    "specialty": "الأطفال",
    "location": "بريهة - قرب جسر المحاكم - مجمع المرجان الطبي",
    "phones": ["07758679136"],
    "notes": "رقم مجمع المرجان 07755912717",
    "category": "أطفال"
  },
  {
    "id": 432,
    "name": "د. حسام عماد هاشم",
    "specialty": "الأطفال",
    "location": "الزبير - حي المعلمين - قرب جامع العوهلي - مركز زمزم الصحي الخيري",
    "phones": ["07722111882"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 433,
    "name": "د. نائل سمير فيصل",
    "specialty": "الأطفال",
    "location": "الزبير - الرشيدية - قرب مصرف الرشيد - مجمع البلاسم الطبي",
    "phones": ["07729706868"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 434,
    "name": "د. علية عبدالستار الحمداني",
    "specialty": "الأطفال",
    "location": "ابي الخصيب - مقابل البطاقة الوطنية - مجمع ركن الطب التخصصي",
    "phones": ["07763488418"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 435,
    "name": "د. مصطفى حكمت ناظم",
    "specialty": "الأطفال",
    "location": "التنومة - شارع 35 - مجاور الصيدلية الكنعانية",
    "phones": ["07709054449"],
    "notes": "يداوم في مستشفى ابن غزوان",
    "category": "أطفال"
  },
  {
    "id": 436,
    "name": "د. اسعد فيصل حنون",
    "specialty": "الأطفال",
    "location": "العباسية - شارع جامع سيد حامد - قرب مدرسة الزهاوي - مجمع البصرة بيتا سكان",
    "phones": ["07815455054"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 437,
    "name": "د. علي نجم عبدالله",
    "specialty": "الأطفال",
    "location": "شارع السعدي - قرب شركة كيا للسيارات - مجمع كهرمانة الطبي",
    "phones": ["07757340222"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 438,
    "name": "د. نجاح قاسم عبدالحسين",
    "specialty": "الأطفال",
    "location": "ابي الخصيب - عويسيان - قرب صيدلية الحكيم",
    "phones": ["07709070598"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 439,
    "name": "د. فائدة كامل النصار",
    "specialty": "الأطفال",
    "location": "الجنينة - قرب جامع الكرناوي - قرب صيدلية ام القرى",
    "phones": ["07708610250"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 440,
    "name": "د. ضحى فالح الحمداني",
    "specialty": "الأطفال",
    "location": "العباسية - شارع جامع سيد حامد - عيادات يارو - قرب صيدلية توت الشام",
    "phones": ["07770879211"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 441,
    "name": "د. زهراء محمود حميد",
    "specialty": "الأطفال",
    "location": "حي القضاة - خلف محطة وقود جلفار - مستشفى النبأ العظيم",
    "phones": ["07731888883"],
    "notes": "الدوام السبت والأربعاء والخميس مساءا والجمعة صباحا",
    "category": "أطفال"
  },
  {
    "id": 442,
    "name": "د. صباح مهدي محمد",
    "specialty": "الأطفال",
    "location": "الزبير - الرشيدية - مجمع السرور الطبي",
    "phones": ["07706276050"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 443,
    "name": "د. يسرى خلف علي",
    "specialty": "الأطفال",
    "location": "القبلة - مقابل مدارس ايشق التركية - عيادات الحياة الطبية",
    "phones": ["07718211818", "07750417808"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 444,
    "name": "د. كاظم عبدالرضا ساجت الموسوي",
    "specialty": "الأطفال",
    "location": "القرنة - شارع الفردوس",
    "phones": ["07705738715"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 445,
    "name": "د. دعاء نافع الجابري",
    "specialty": "الأطفال",
    "location": "القبلة - مدخل شارع المعارض - مجمع عيادات سما الشام",
    "phones": ["07718886555"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 446,
    "name": "د. لجين مضر الكامل",
    "specialty": "الأطفال",
    "location": "بريهة - خلف مستشفى السعدي - قرب مركز بغداد - قرب صيدلية الافراح",
    "phones": [],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 447,
    "name": "د. علي فاضل جبير",
    "specialty": "الأطفال",
    "location": "بريهة - قرب جسر المحاكم - مبنى البصرة الطبي",
    "phones": [],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 448,
    "name": "د. فاتن فالح مهدي",
    "specialty": "الأطفال",
    "location": "الزبير",
    "phones": [],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 449,
    "name": "د.عباس عبدالزهرة الحسني",
    "specialty": "جراحة أطفال",
    "location": "الجزائر - عيادات مستشفى الموسوي الأهلي",
    "phones": ["7704939583", "07808000144"],
    "notes": "السبت والخميس عطلة العيادة",
    "category": "أطفال"
  },
  {
    "id": 450,
    "name": "د. صادق حسن",
    "specialty": "جراحة أطفال",
    "location": "مستشفى المواساة الأهلي",
    "phones": ["07712490649", "07716340005"],
    "notes": "رقم المستشفى 07712490649 / رقم العيادة 07716340005",
    "category": "أطفال"
  },
  {
    "id": 451,
    "name": "د. هيثم حسين المؤمن",
    "specialty": "جراحة أطفال",
    "location": "العباسية - شارع جامع سيد حامد - مجمع البسمة الطبي",
    "phones": ["07705678047"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 452,
    "name": "د.مؤيد عبداللطيف حسن",
    "specialty": "جراحة أطفال",
    "location": "بريهة - قرب جسر المحاكم - مبنى البصرة الطبي",
    "phones": ["07717565699"],
    "notes": "الخميس عطلة العيادة",
    "category": "أطفال"
  },
  {
    "id": 453,
    "name": "د. علي عبدالحسين العيداني",
    "specialty": "جراحة أطفال",
    "location": "كرمة علي - قرب مجسر شهداء الحشد الشعبي",
    "phones": ["07717201479"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 454,
    "name": "د.نوفل جليل عبود",
    "specialty": "جراحة أطفال",
    "location": "بريهة - قرب جسر المحاكم - مجمع ازل الطبي",
    "phones": ["07901553389"],
    "notes": "رقم المجمع 07738509505",
    "category": "أطفال"
  },
  {
    "id": 455,
    "name": "د. أمجد مرتضى الموسوي",
    "specialty": "جراحة أطفال",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": ["07726000551", "07807000882"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 456,
    "name": "د. ذرى كاظم جعفر",
    "specialty": "جراحة أطفال",
    "location": "الجزائر - عيادات مستشفى الموسوي الأهلي",
    "phones": ["07722267951"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 457,
    "name": "د. زينب كاظم سعيد",
    "specialty": "جراحة أطفال",
    "location": "الجبيلة - قرب مول تايم سكوير - مجاور مصرف بغداد - مركز اينانا الطبي",
    "phones": ["07762666185", "07840206070"],
    "notes": "تداوم يوم السبت والأحد والاثنين والثلاثاء من كل أسبوع ... تداوم في مستشفى الطفل التخصصي",
    "category": "أطفال"
  },
  {
    "id": 458,
    "name": "د. احمد عدي المطر",
    "specialty": "جراحة أطفال",
    "location": "الفيحاء - الجزيرة - قرب صيدلية الجزيرة",
    "phones": ["07822765074"],
    "notes": "",
    "category": "أطفال"
  },
  {
    "id": 459,
    "name": "د. محمد عبدالله المظفر",
    "specialty": "جراحة أطفال",
    "location": "القبلة - بداية شارع مستشفى الطفل - قرب افران القمة - مجمع البيروني الطبي",
    "phones": ["07758770455"],
    "notes": "أختصاص دقيق في جراحة الكلى والمسالك البولية والتناسلية عند الاطفال",
    "category": "أطفال"
  },
  {
    "id": 460,
    "name": "د. هبة محمود يوسف",
    "specialty": "جراحة أطفال",
    "location": "تقاطع الجزائر - مستشفى الحياة الأهلي",
    "phones": ["07750000911"],
    "notes": "الجمعة عطلة العيادة",
    "category": "أطفال"
  },
  {
    "id": 461,
    "name": "د. عقيل الصباغ",
    "specialty": "النفسية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع سما العباسية",
    "phones": ["7801764438", "07715160616"],
    "notes": "النفسية والعصبية",
    "category": "نفسية"
  },
  {
    "id": 462,
    "name": "د. هبة عبدالحسين الصفر",
    "specialty": "النفسية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الفارابي",
    "phones": ["07709088898"],
    "notes": "النفسية",
    "category": "نفسية"
  },
  {
    "id": 463,
    "name": "د. طاهر عبدالرحمن طاهر",
    "specialty": "النفسية",
    "location": "العشار - خلف المجمع",
    "phones": ["07801257738"],
    "notes": "النفسية والعصبية",
    "category": "نفسية"
  },
  {
    "id": 464,
    "name": "د. امين الزامل",
    "specialty": "النفسية",
    "location": "بريهة - نهاية شارع جسر المحاكم - مجمع المودة الطبي",
    "phones": ["07804967771"],
    "notes": "النفسية والعصبية",
    "category": "نفسية"
  },
  {
    "id": 465,
    "name": "د. لؤي عبدالباقي الفهد",
    "specialty": "النفسية",
    "location": "العشار - خلف المجمع -مقابل افران ابو الخير",
    "phones": ["07703137305"],
    "notes": "النفسية والعصبية",
    "category": "نفسية"
  },
  {
    "id": 466,
    "name": "د. علي طالب خوشي",
    "specialty": "النفسية",
    "location": "البصرة - الجزائر",
    "phones": ["07712017817"],
    "notes": "النفسية والعصبية",
    "category": "نفسية"
  },
  {
    "id": 467,
    "name": "د. فليح حسن المالكي",
    "specialty": "النفسية",
    "location": "بريهة - قرب جسر المحاكم - مجمع بريهة الطبي",
    "phones": ["07709085303"],
    "notes": "النفسية والعصبية",
    "category": "نفسية"
  },
  {
    "id": 468,
    "name": "د. قيصر مهدي النداوي",
    "specialty": "النفسية",
    "location": "العشار - خلف سوق حنا الشيخ",
    "phones": ["07801410703"],
    "notes": "النفسية والعصبية",
    "category": "نفسية"
  },
  {
    "id": 469,
    "name": "د.قصي نقاوه المالكي",
    "specialty": "النفسية",
    "location": "بريهة - قرب جسر المحاكم - مجمع المرجان الطبي",
    "phones": ["7735665988", "07827564368"],
    "notes": "الاعصاب والتوحد وامراض الدماغ والنفسية",
    "category": "نفسية"
  },
  {
    "id": 470,
    "name": "د. علي الطائي",
    "specialty": "النفسية",
    "location": "بريهة - قرب جسر المحاكم - مجمع السعفة الطبي",
    "phones": ["07722206033"],
    "notes": "",
    "category": "نفسية"
  },
  {
    "id": 471,
    "name": "د.مازن العوض",
    "specialty": "طب الجملة العصبية",
    "location": "العباسية - قرب جامع سيد حامد - مجمع الياقوت",
    "phones": ["07707397765", "07803605976"],
    "notes": "الخميس عطلة العيادة.. يداوم في مستشفى البصرة ( الجمهوري ) التعليمي ..رقم مجمع الياقوت 07732225228",
    "category": "جملة عصبية"
  },
  {
    "id": 472,
    "name": "د.احمد عبد الجواد",
    "specialty": "طب الجملة العصبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب الطبي",
    "phones": ["07832379022"],
    "notes": "الحجز يبدء من ال 10 صباحا ولغاية ال 3 مساءا ... الاربعاء عطلة العيادة .... يتواجد يوم الاربعاء في المركز الاستشاري الطبي..يداوم في مستشفى البصرة ( الجمهوري ) التعليمي",
    "category": "جملة عصبية"
  },
  {
    "id": 473,
    "name": "د. علي عبد الرضا جبار",
    "specialty": "طب الجملة العصبية",
    "location": "العباسية - شارع جامع سيد حامد السويج - مجمع البسمة الطبي",
    "phones": ["07822430319", "07735605449"],
    "notes": "السبت عطلة العيادة .. يداوم في مستشفى الجمهوري .. أوقات الحجز يوميا ( الاتصال من ساعة ال 4 عصرا الى 9 ليلا ) ماعدا الجمعة الحجز الساعة 9 صباحا",
    "category": "جملة عصبية"
  },
  {
    "id": 474,
    "name": "د. محمد سامي الحسن",
    "specialty": "طب الجملة العصبية",
    "location": "بريهة - قرب حسينية اولاد عامر - مجمع النخبة التخصصي",
    "phones": ["07802190695", "07735257723"],
    "notes": "يداوم في مستشفى البصرة ( الجمهوري ) التعليمي",
    "category": "جملة عصبية"
  },
  {
    "id": 475,
    "name": "د. زيد وليد علي",
    "specialty": "طب الجملة العصبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع النخيل التخصصي",
    "phones": ["07703262933"],
    "notes": "يداوم في مستشفى البصرة ( الجمهوري ) التعليمي .. الخميس عطلة العيادة",
    "category": "جملة عصبية"
  },
  {
    "id": 476,
    "name": "د. عباس فضيل ناصر",
    "specialty": "طب الجملة العصبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين الطبي",
    "phones": ["07725515999"],
    "notes": "اختصاص دقيق في الجلطة الدماغية والتداخل القسطاري للدماغ والحبل الشوكي ... عطلة العيادة يومي الاثنين والخميس ... يداوم في مستشفى البصرة ( الجمهوري ) التعليمي",
    "category": "جملة عصبية"
  },
  {
    "id": 477,
    "name": "د. هدى سالم الحسيني",
    "specialty": "طب الجملة العصبية",
    "location": "مستشفى المواساة الاهلي",
    "phones": ["07712490649", "07808000612"],
    "notes": "الثلاثاء عطلة العيادة",
    "category": "جملة عصبية"
  },
  {
    "id": 478,
    "name": "د. احمد عدنان الخفاجي",
    "specialty": "طب الجملة العصبية",
    "location": "شارع السعدي - قرب مجمع كهرمانة - المركز التركي التشخيصي",
    "phones": ["07735551114"],
    "notes": "",
    "category": "جملة عصبية"
  },
  {
    "id": 479,
    "name": "د. هشام علي عبدالكريم",
    "specialty": "طب الجملة العصبية",
    "location": "الحيانية - حي الحسين - التاميم - قرب صيدلية الديرة",
    "phones": ["07706442670"],
    "notes": "",
    "category": "جملة عصبية"
  },
  {
    "id": 480,
    "name": "د. خالد الخالدي",
    "specialty": "جراحة الجملة العصبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب",
    "phones": ["07827112858"],
    "notes": "الحجز قبل يوم والاتصال ساعة 4 عصرا..الخميس عطلة العيادة .. يداوم بمستشفى الصدر التعليمي",
    "category": "جملة عصبية"
  },
  {
    "id": 481,
    "name": "د. ميثم العاشور",
    "specialty": "جراحة الجملة العصبية",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": ["07714969600"],
    "notes": "يداوم في مستشفى الصدر التعليمي .. عطلة العيادة الاثنين والخميس",
    "category": "جملة عصبية"
  },
  {
    "id": 482,
    "name": "د. حسين عمران الموسى",
    "specialty": "جراحة الجملة العصبية",
    "location": "بريهة - قرب حسينية اولاد عامر - مجمع النخبة التخصصي",
    "phones": ["07801926801", "07706774773"],
    "notes": "أخصائي جراحة الاعصاب.. يداوم في مستشفى الصدر التعليمي",
    "category": "جملة عصبية"
  },
  {
    "id": 483,
    "name": "د. فراس فالح الحمداني",
    "specialty": "جراحة الجملة العصبية",
    "location": "المركز الاستشاري الطبي مقابل مستشفى الصدر التعليمي",
    "phones": ["07803610015"],
    "notes": "يداوم في مستشفى الصدر التعليمي ... استشارية المستشفى يوم الخميس فقط بين أسبوع واسبوع",
    "category": "جملة عصبية"
  },
  {
    "id": 484,
    "name": "د.حسن زهير دكسن",
    "specialty": "جراحة الجملة العصبية",
    "location": "العباسية - شارع جامع سيد حامد السويج - مجمع البسمة الطبي",
    "phones": ["07707621470"],
    "notes": "الخميس عطلة العيادة .. الحجز مسبق .. يبدء الحجز يوميا الساعة 5 عصرا ... يداوم في مستشفى الموانئ",
    "category": "جملة عصبية"
  },
  {
    "id": 485,
    "name": "د. حسن هادي المحمد",
    "specialty": "جراحة الجملة العصبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع شناشيل",
    "phones": ["7705696556", "07705862640"],
    "notes": "يداوم في مستشفى الصدر التعليمي",
    "category": "جملة عصبية"
  },
  {
    "id": 486,
    "name": "د. عبد الرحمن ناصر بشير",
    "specialty": "جراحة الجملة العصبية",
    "location": "العشار - نهاية شارع عبدالله بن علي - مجمع الحرمين",
    "phones": ["07732146675"],
    "notes": "الخميس عطلة العيادة.. يداوم في مستشفى الموانئ .. تلفون العيادة ينفتح من الساعة 10 صباحا ل 9 مساءا",
    "category": "جملة عصبية"
  },
  {
    "id": 487,
    "name": "د.محمود سوادي شمخي",
    "specialty": "جراحة الجملة العصبية",
    "location": "بريهة - قرب م النور الأهلي",
    "phones": ["07802179853"],
    "notes": "يداوم في مستشفى الصدر التعليمي",
    "category": "جملة عصبية"
  },
  {
    "id": 488,
    "name": "د. سعد حلو",
    "specialty": "جراحة الجملة العصبية",
    "location": "بريهة - قرب جسر المحاكم - مبنى البصرة الطبي",
    "phones": ["07804300504"],
    "notes": "يداوم في مستشفى الصدر التعليمي",
    "category": "جملة عصبية"
  },
  {
    "id": 489,
    "name": "د.عدي عبدالحسين المالكي",
    "specialty": "جراحة الجملة العصبية",
    "location": "عيادات مستشفى المواساة الاهلي",
    "phones": ["07722226096"],
    "notes": "الحجز ارسال رساله على وتساب حصرا ... يداوم في مستشفى التعليمي ... الخميس عطلة العيادة",
    "category": "جملة عصبية"
  },
  {
    "id": 490,
    "name": "د. عبدالرزاق جاسم الجيزاني",
    "specialty": "جراحة الجملة العصبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الوطني",
    "phones": ["07802633439", "7735245666"],
    "notes": "يداوم في مستشفى الصدر التعليمي",
    "category": "جملة عصبية"
  },
  {
    "id": 491,
    "name": "د. حسان علي عبدالجبار",
    "specialty": "جراحة الجملة العصبية",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": ["07730197743"],
    "notes": "يداوم في مستشفى الموانئ",
    "category": "جملة عصبية"
  },
  {
    "id": 492,
    "name": "د. مازن محمد الموسوي",
    "specialty": "جراحة الجملة العصبية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع دجلة - مجاور جامع سيد حامد",
    "phones": ["07806319356"],
    "notes": "يداوم في مستشفى الصدر التعليمي",
    "category": "جملة عصبية"
  },
  {
    "id": 493,
    "name": "د. هشام شاكر المالكي",
    "specialty": "جراحة الجملة العصبية",
    "location": "بريهة - قرب جسر المحاكم - المركز الاوربي",
    "phones": ["7730000783", "07800000783"],
    "notes": "يداوم في مستشفى الموانئ",
    "category": "جملة عصبية"
  },
  {
    "id": 494,
    "name": "د.باقر هادي العيداني",
    "specialty": "جراحة الجملة العصبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الورد الطبي",
    "phones": ["07802274865"],
    "notes": "يداوم في مستشفى الصدر التعليمي",
    "category": "جملة عصبية"
  },
  {
    "id": 495,
    "name": "د. وسام عبدالله جاسم",
    "specialty": "جراحة الجملة العصبية",
    "location": "شارع السعدي - مقابل شركة كيا - قرب صيدلية البروج",
    "phones": ["07817561808"],
    "notes": "يداوم في مستشفى الصدر التعليمي",
    "category": "جملة عصبية"
  },
  {
    "id": 496,
    "name": "د. امين عباس امين",
    "specialty": "جراحة الجملة العصبية",
    "location": "بريهة - مستشفى السعدي",
    "phones": ["07800090000"],
    "notes": "مستشفى السعدي",
    "category": "جملة عصبية"
  },
  {
    "id": 497,
    "name": "د. مهند احمد عبدالله",
    "specialty": "جراحة الجملة العصبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع المرجان الطبي",
    "phones": ["7708044969", "07815693146"],
    "notes": "وتساب حصرا 07733006009 .. يداوم في مستشفى الموانئ",
    "category": "جملة عصبية"
  },
  {
    "id": 498,
    "name": "د. محمد ياس محمد",
    "specialty": "جراحة الجملة العصبية",
    "location": "بريهة - قرب جسر المحاكم - مجمع مملكة الطب",
    "phones": ["07732789321"],
    "notes": "يداوم في مستشفى الموانئ التعليمي",
    "category": "جملة عصبية"
  },
  {
    "id": 499,
    "name": "د. غسان محمد الصباغ",
    "specialty": "جراحة الجملة العصبية",
    "location": "الزبير - مجمع الرشيدية الطبي - قرب جامع الرشيدية",
    "phones": ["07730395994"],
    "notes": "يتواجد كل يوم اثنين مساءا في مستشفى النبأ العظيم قرب المدينة الرياضية 07831888883",
    "category": "جملة عصبية"
  },
  {
    "id": 500,
    "name": "د. رغدان فيصل طه",
    "specialty": "جراحة الجملة العصبية",
    "location": "الزبير - الشمال - مستشفى دار الشفاء الاستثماري",
    "phones": ["07724111290", "7822820002"],
    "notes": "",
    "category": "جملة عصبية"
  },
  {
    "id": 501,
    "name": "د. بدر جعفر صادق",
    "specialty": "جراحة الجملة العصبية",
    "location": "الجزائر - عيادات مستشفى الموسوي",
    "phones": ["07700331332"],
    "notes": "يداوم في مستشفى السياب التعليمي",
    "category": "جملة عصبية"
  },
  {
    "id": 502,
    "name": "د. محمد منعم دهيس",
    "specialty": "جراحة الجملة العصبية",
    "location": "بريهة - قرب جسر المحاكم - مبنى البصرة الدولي",
    "phones": ["07703121773", "07718681263"],
    "notes": "",
    "category": "جملة عصبية"
  },
  {
    "id": 503,
    "name": "د. مصطفى عماد حسن",
    "specialty": "جراحة الجملة العصبية",
    "location": "الزبير - الرشيدية - مجمع بلاسم الطبي",
    "phones": ["07732940395"],
    "notes": "يتواجد كل يوم احد مساءا في مستشفى النبأ العظيم قرب المدينة الرياضية 07831888883 ... يتواجد كل اربعاء وخميس عصرا في مستشفى الفراهيدي الاستثماري في المطيحة 07850003636",
    "category": "جملة عصبية"
  },
  {
    "id": 504,
    "name": "دكتورة ملوك جاسب قاسم",
    "specialty": "جراحة الجملة العصبية",
    "location": "بريهة - خلف مستشفى السعدي - مجمع در بريهة الطبي",
    "phones": ["07764462228"],
    "notes": "استشاريتها كل يوم ثلاثاء في مستشفى السياب التخصصي ... تتواجد السبت عصرا في مستشفى الفراهيدي الاستثماري في المطيحة 07850003636",
    "category": "جملة عصبية"
  },
  {
    "id": 505,
    "name": "د. زينب عبد المحسن عبود",
    "specialty": "جراحة الجملة العصبية",
    "location": "المطيحة - مستشفى الفراهيدي الاستثماري - قرب مدارس الفراهيدي",
    "phones": ["07850003636"],
    "notes": "تتواجد فقط يوم الاحد والاثنين والثلاثاء عصرا من كل اسبوع",
    "category": "جملة عصبية"
  },
  {
    "id": 506,
    "name": "د. أسامة خليل",
    "specialty": "عيادات الفسلجة العصبية وتخطيط الاعصاب",
    "location": "العشار - خلف الإعدادية المركزية - قرب كراج الوطن",
    "phones": ["07705538622", "07826980182"],
    "notes": "عيادة النهرين لتخطيط الاعصاب والعضلات",
    "category": "جملة عصبية"
  },
  {
    "id": 507,
    "name": "د. سهير حميد خيون",
    "specialty": "عيادات الفسلجة العصبية وتخطيط الاعصاب",
    "location": "بريهة - قرب جسر المحاكم - مجمع الوطني",
    "phones": ["07725918729"],
    "notes": "",
    "category": "جملة عصبية"
  },
  {
    "id": 508,
    "name": "د. لنا احمد كاظم",
    "specialty": "عيادات الفسلجة العصبية وتخطيط الاعصاب",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": ["07801316396"],
    "notes": "الخميس عطلة العيادة",
    "category": "جملة عصبية"
  },
  {
    "id": 509,
    "name": "د. شيماء الشريفي",
    "specialty": "عيادات الفسلجة العصبية وتخطيط الاعصاب",
    "location": "بريهة - قرب جسر المحاكم - مقابل مجمع شناشيل",
    "phones": ["07712485661", "07802272976"],
    "notes": "",
    "category": "جملة عصبية"
  },
  {
    "id": 510,
    "name": "د. زينب عادل يعقوب",
    "specialty": "عيادات الفسلجة العصبية وتخطيط الاعصاب",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين التخصصي",
    "phones": ["07742088807"],
    "notes": "الخميس والسبت عطلة العيادة ..",
    "category": "جملة عصبية"
  },
  {
    "id": 511,
    "name": "د. انسام مناضل حسين",
    "specialty": "عيادات الفسلجة العصبية وتخطيط الاعصاب",
    "location": "مستشفى المواساة الأهلي",
    "phones": ["07712490649"],
    "notes": "الخميس عطلة العيادة",
    "category": "جملة عصبية"
  },
  {
    "id": 512,
    "name": "دكتوره ايمن كاظم الزبيدي",
    "specialty": "جراحة عامه ( الطبيبات فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع السعفة الطبي",
    "phones": ["07806192912"],
    "notes": "دوام العيادة الاثنين والثلاثاء والخميس مساءا والجمعة صباحا ... الحجز مسبق بارسال رساله على الوتساب ... اختصاص دقيق جراحة الأورام",
    "category": "جراحة"
  },
  {
    "id": 513,
    "name": "د. شيماء يعقوب خالد",
    "specialty": "جراحة عامه ( الطبيبات فقط )",
    "location": "بريهة - قرب جسر المحاكم -مجمع الوطني",
    "phones": ["07725777626"],
    "notes": "الجمعة عطلة العيادة",
    "category": "جراحة"
  },
  {
    "id": 514,
    "name": "د.عهود سامي لعيبي",
    "specialty": "جراحة عامه ( الطبيبات فقط )",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الفارابي",
    "phones": ["07733373310", "07836830693"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 515,
    "name": "دكتورة رولى مرتضى الصالحي",
    "specialty": "جراحة عامه ( الطبيبات فقط )",
    "location": "الزبير- الرشيدية - قرب سنتر الرشيدية - مجمع الضياء الطبي",
    "phones": ["07732580680"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 516,
    "name": "د. علياء عادل عبدالقادر الشمري",
    "specialty": "جراحة عامه ( الطبيبات فقط )",
    "location": "عشار - عمارة الفيحاء",
    "phones": ["07722064898"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 517,
    "name": "د.دانيا جبار الحمداني",
    "specialty": "جراحة عامه ( الطبيبات فقط )",
    "location": "الابلة - قرب الكراج القديم",
    "phones": ["07704926005", "07818647865"],
    "notes": "كل يوم أحد وثلاثاء و خميس صباحا تداوم في مستشفى الفراهيدي الاستثماري في المطيحة قرب مدارس الفراهيدي 07850003636",
    "category": "جراحة"
  },
  {
    "id": 518,
    "name": "د. علي داود الحلفي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - المجمع العالمي",
    "phones": ["07804966580"],
    "notes": "أختصاص دقيق جراحة الجهاز الهضمي .. يداوم يوم الاحد في مستشفى الثقلين",
    "category": "جراحة"
  },
  {
    "id": 519,
    "name": "د. نزار المحفوظ",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "مستشفى المواساة الاهلي بصرة",
    "phones": ["07706444364", "07733337228", "7712490649"],
    "notes": "الخميس عطلة العيادة ... استشاري جراحة الجهاز الهضمي",
    "category": "جراحة"
  },
  {
    "id": 520,
    "name": "د. نزار المحفوظ (فرع السليمانية)",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "السليمانية",
    "phones": ["07709000000"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 521,
    "name": "د. لؤي اليوسف",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الجزائر - مقابل مستشفى ابن غزوان",
    "phones": ["07705416351"],
    "notes": "اختصاص دقيق جراحة الجهاز الهضمي",
    "category": "جراحة"
  },
  {
    "id": 522,
    "name": "د. خالد شاكر عبدالكريم",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العباسية - شارع جامع سيد حامد - مركز جود الطبي",
    "phones": ["7717200411", "07815553252"],
    "notes": "اختصاص دقيق جراحة الجهاز الهضمي ..الخميس عطلة العيادة",
    "category": "جراحة"
  },
  {
    "id": 523,
    "name": "د. محمد شهيد المالكي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع مملكة الطب",
    "phones": ["07700102322"],
    "notes": "اختصاص دقيق جراحة الجهاز الهضمي",
    "category": "جراحة"
  },
  {
    "id": 524,
    "name": "د. فالح محسن علي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الجزائر - تقاطع الجزائر - مستشفى الحياة الأهلي",
    "phones": ["07750000911", "07850000911"],
    "notes": "استشاري جراحة السمنة والايض",
    "category": "جراحة"
  },
  {
    "id": 525,
    "name": "د. محمد سالم الحمداني",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب حسينية اولاد عامر - مجمع النخبة الطبي",
    "phones": ["07833229399"],
    "notes": "أختصاص دقيق جراحة السمنة والأيض ... الخميس عطلة العيادة .. يتواجد الخميس في مستشفى الفراهيدي الأهلي 07850003636",
    "category": "جراحة"
  },
  {
    "id": 526,
    "name": "د. حسن عبدالرزاق نعيم",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العباسية - خلف جامع سيد حامد - مجمع الياقوت الطبي",
    "phones": ["07732186965", "07828200545"],
    "notes": "اختصاص دقيق جراحة السمنة والاضطرابات الايضية..رقم مجمع الياقوت 07732225228",
    "category": "جراحة"
  },
  {
    "id": 527,
    "name": "د. نواف صلاح الدين السلمان",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين التخصصي",
    "phones": ["07822460617"],
    "notes": "اختصاص دقيق جراحة السمنة والاضطرابات الايضية",
    "category": "جراحة"
  },
  {
    "id": 528,
    "name": "د. مصطفى عدنان العبودي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين التخصصي",
    "phones": ["07724092916"],
    "notes": "اختصاص دقيق جراحة الأورام",
    "category": "جراحة"
  },
  {
    "id": 529,
    "name": "د.كاظم حسن الحسني",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب مستشفى النور الأهلي - قرب مجمع المصطفى الطبي",
    "phones": ["07802885467"],
    "notes": "الجمعة والاثنين عطلة العيادة .. السبت يتواجد صباحا فقط",
    "category": "جراحة"
  },
  {
    "id": 530,
    "name": "د. محمد حسين الجوهر",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العشار- شارع عبدالله بن علي - قرب صيدلية العلياء",
    "phones": ["07713163307"],
    "notes": "الحجز برسالة فقط .. يداوم صباحا يوم الاحد في عيادات السعدي التخصصية قرب مستشفى السعدي الأهلي 07721088880",
    "category": "جراحة"
  },
  {
    "id": 531,
    "name": "د.جواد رمضان الخرسان",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب حسينية أولاد عامر - مجمع السند الطبي",
    "phones": ["07708757614"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 532,
    "name": "د. أوهانيس كريكوريان",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع السعفة الطبي",
    "phones": ["07704939204"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 533,
    "name": "د. مازن هواز عبدالرضا",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الجزائر - قرب مستشفى الموسوي",
    "phones": ["07729110247"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 534,
    "name": "د. هاشم الخياط",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العشار - قرب شارع الوطن",
    "phones": ["07801319626"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 535,
    "name": "د. اكرم عبدالحسن",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - المجمع الوطني",
    "phones": ["07709009802"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 536,
    "name": "د.أسعد محمد كاظم",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع الفتح الطبي",
    "phones": ["07802816368"],
    "notes": "الخميس عطلة العيادة",
    "category": "جراحة"
  },
  {
    "id": 537,
    "name": "د. أبو طالب بدر اللعيبي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": ["07729502695"],
    "notes": "يداوم في مستشفى الموانئ",
    "category": "جراحة"
  },
  {
    "id": 538,
    "name": "د.عصام مردان النجار",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العباسية - شارع جامع سيد حامد - مجمع زهرة لبنان",
    "phones": ["07710810837"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 539,
    "name": "د.سعد عبدالوهاب التميمي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب",
    "phones": ["07710739721"],
    "notes": "جراحة البواسير والناسور بالليزر",
    "category": "جراحة"
  },
  {
    "id": 540,
    "name": "د.أنس يوسف السالم",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع النخيل التخصصي",
    "phones": ["07703299619"],
    "notes": "يداوم يوم السبت صباحا في مستشفى النبأ العظيم قرب المدينة الرياضية 07831888883",
    "category": "جراحة"
  },
  {
    "id": 541,
    "name": "د. صادق غالب الساعدي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العباسية - شارع جامع سيد حامد السويج - مجمع البسمة الطبي",
    "phones": ["07801419850"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 542,
    "name": "د. جاسم داغر سعود",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العباسية - مجمع العراق الطبي - قرب شقق الضاحية سابقا",
    "phones": ["07714451551"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 543,
    "name": "د. حبيب فليح حسين",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع شناشيل الطبي",
    "phones": ["07801575495", "07707075602"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 544,
    "name": "د. مرتضى العمري",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - شارع السعدي - مجمع كهرمانة الطبي",
    "phones": ["07708118380", "07816917168"],
    "notes": "يداوم في مستشفى الموانئ",
    "category": "جراحة"
  },
  {
    "id": 545,
    "name": "د.فرات شافي الربيعي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": ["07811138444"],
    "notes": "رقم مجمع السعدي 07721088880",
    "category": "جراحة"
  },
  {
    "id": 546,
    "name": "د.مشتاق جاسب ابوالهيل",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجاور مجمع الحنان الطبي",
    "phones": ["07801568457"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 547,
    "name": "د.ريسان مهدي الجابري",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "خمسة ميل- الابلة - خلف افران الديرة",
    "phones": ["07730330047"],
    "notes": "الخميس عطلة العيادة ... يداوم في مستشفى الفيحاء ( العسكري سابقا ) التعليمي .. أستشارية المستشفى يوم الخميس فقط",
    "category": "جراحة"
  },
  {
    "id": 548,
    "name": "د. سرمد مانع حبش",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "خمسة ميل - الابلة - الكندي - قرب كراج العشار الموحد",
    "phones": ["7801170100", "07732085257"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 549,
    "name": "د. مازن عبد الستار",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العشار - نهاية شارع عبد الله بن علي",
    "phones": ["07705588237"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 550,
    "name": "د.يعقوب أيوب يعقوب",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم",
    "phones": ["07725889490"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 551,
    "name": "د. جاسم محمد أيوب",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "مستشفى المواساة الأهلي",
    "phones": ["07825000218"],
    "notes": "يداوم في مستشفى الفيحاء ( العسكري سابقا ) التعليمي .. أستشارية المستشفى يوم الاحد فقط",
    "category": "جراحة"
  },
  {
    "id": 552,
    "name": "د.نوري حنون جاسم",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع ازل الطبي",
    "phones": ["07826493372"],
    "notes": "رقم المجمع 07738509505",
    "category": "جراحة"
  },
  {
    "id": 553,
    "name": "د. علي غالب السوداني",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - مبنى البصرة الدولي",
    "phones": ["07739388077"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 554,
    "name": "د.عبد الأمير الدراجي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع بريهة الطبي",
    "phones": ["07719185453"],
    "notes": "يداوم في مستشفى الفيحاء ( العسكري سابقا ) التعليمي .. أستشارية المستشفى يوم الاربعاء فقط",
    "category": "جراحة"
  },
  {
    "id": 555,
    "name": "د.احمد زيارة خلف",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب مستشفى النور الاهلي - مجمع المصطفى الطبي",
    "phones": ["07715954803"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 556,
    "name": "د. فراس جبر الموسوي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الشرق الاوسط",
    "phones": ["07722027920"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 557,
    "name": "د. زكي عبدالجبار الفداغ",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "مستشفى المواساة الاهلي",
    "phones": ["07825000211", "07825000212"],
    "notes": "كل الأيام صباحا في مستشفى المواساة الاهلية ... الجمعة عطلة",
    "category": "جراحة"
  },
  {
    "id": 558,
    "name": "د. زكي عبدالجبار الفداغ (فرع العشار)",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العشار - شارع عبدالله بن علي - قرب شركة البروج الطبية",
    "phones": ["07741316764", "07713144902"],
    "notes": "عصرا في العيادة",
    "category": "جراحة"
  },
  {
    "id": 559,
    "name": "د.مؤيد جمعه لفته",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العباسية - شارع جامع سيد حامد - مجمع زهرة لبنان",
    "phones": ["07711189579", "7801077983"],
    "notes": "الخميس عطلة العيادة",
    "category": "جراحة"
  },
  {
    "id": 560,
    "name": "د. نصيف جاسم محمد",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع المشفى",
    "phones": ["07814796652"],
    "notes": "يداوم يوم الخميس عصرا في مستشفى النبأ العظيم قرب المدينة الرياضية 07831888883",
    "category": "جراحة"
  },
  {
    "id": 561,
    "name": "د. محمد موسى محمد",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العباسية -شارع جامع سيد حامد - مجمع الشرق الاوسط",
    "phones": ["07806767686"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 562,
    "name": "د.علي حسين الجزائري",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الزبير - الرشيدية - قرب سنتر الرشيدية",
    "phones": ["07730803040"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 563,
    "name": "د.حسين عبدالجبار شهاب",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - خلف مستشفى السعدي - مركز بغداد الطبي",
    "phones": ["07710858294", "07801892692"],
    "notes": "يداوم في مستشفى الموانئ",
    "category": "جراحة"
  },
  {
    "id": 564,
    "name": "د. احمد عبدالهادي عبدالباقي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - خلف مستشفى السعدي",
    "phones": ["07718994770"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 565,
    "name": "د. منتظر محمد الموسوي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - خلف مستشفى السعدي الأهلي - عيادات در بريهة",
    "phones": ["07712447221"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 566,
    "name": "د. إبراهيم فالح السبيعي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "عشار - خلف المجمع",
    "phones": ["7817573684", "07723568400"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 567,
    "name": "د. محمد عدنان العضب",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - المجمع الوطني",
    "phones": ["07703467900", "07833000606"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 568,
    "name": "د. فراس كاظم باقر",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "شارع السعدي - مجمع الطب الحديث",
    "phones": ["07808426408"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 569,
    "name": "د. قيس كاظم باقر الموسوي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "شارع السعدي - مجمع الطب الحديث",
    "phones": ["07807788536"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 570,
    "name": "د. علاء سلمان الأحمد",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الجزائر - عيادات مستشفى الموسوي الأهلي",
    "phones": ["07704938459"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 571,
    "name": "د. احمدعبد الجليل",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - نهاية شارع جسر المحاكم - مجمع المودة الطبي",
    "phones": ["07828404082"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 572,
    "name": "د. صلاح كاظم الاحمدي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع مملكة الطب",
    "phones": ["7716791038", "07716791031"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 573,
    "name": "د. هاشم يعقوب التميمي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب حسينية أولاد عامر - مجمع السند الطبي",
    "phones": ["07801412284", "07722493926"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 574,
    "name": "د.منصور امين الموسوي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العشار - قرب صيدلية صفاء كامل فياض",
    "phones": ["07702838833"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 575,
    "name": "د. رافد عبدالجبار محمد",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الشرق الاوسط",
    "phones": ["07708382839"],
    "notes": "يداوم في مستشفى الفيحاء ( العسكري سابقا ) التعليمي .. أستشارية المستشفى يوم الثلاثاء فقط",
    "category": "جراحة"
  },
  {
    "id": 576,
    "name": "د. محمد هشام الشاوي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب حسينية اولاد عامر - مجمع النخبة الطبي",
    "phones": ["7710810876", "07806200863"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 577,
    "name": "د. منتصر محمد حبش",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العباسية - شارع جامع سيد حامد السويج - مجمع البسمة الطبي",
    "phones": ["07803111800"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 578,
    "name": "د. زيدون خلف دهوس",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "خمسة ميل - تقاطع السوق",
    "phones": ["07708065966"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 579,
    "name": "د. علاء حسين علي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب حسينية أولاد عامر - مجمع السند الطبي",
    "phones": ["07719797957"],
    "notes": "الجمعة عطلة العيادة",
    "category": "جراحة"
  },
  {
    "id": 580,
    "name": "د. وسام حمزة السوادي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الجزائر - عيادات مستشفى الموسوي الأهلي",
    "phones": ["7808971418", "07704939583"],
    "notes": "الجمعة عطلة العيادة",
    "category": "جراحة"
  },
  {
    "id": 581,
    "name": "د. محمد خلف المنصوري",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - خلف مستشفى السعدي - مجمع النور الطبي",
    "phones": ["07739999323", "07729231195"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 582,
    "name": "د. احمد عبدالرزاق عيسى",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العشار - خلف مركز شرطة العزيزية - قرب الصيدلية المركزية",
    "phones": ["7803984455", "07700285188"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 583,
    "name": "د. محمد جعفر البعاج",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب حسينية اولاد عامر - مجمع غصن الرمان",
    "phones": ["07738405506", "07834068884"],
    "notes": "يداوم صباحا يوم الاربعاء في عيادات السعدي التخصصية قرب مستشفى السعدي الأهلي 07721088880",
    "category": "جراحة"
  },
  {
    "id": 584,
    "name": "د. مأمون العبدالله",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العشار - شارع عبد الله بن علي - مجمع الهيبة",
    "phones": ["07718888747"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 585,
    "name": "د. ستار جبار عبد علي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الحيانية - التاميم - قرب تقاطع التاميم - قرب صيدلية الديرة",
    "phones": ["07733188330"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 586,
    "name": "د. عدي عبدالوهاب",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العشار - شارع عبدالله بن علي",
    "phones": ["07706205997"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 587,
    "name": "د. ثائر جاسم جاسب",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "شارع السعدي - مجاور دائرة الماء - قرب صيدلية الطاهر",
    "phones": ["07801402296"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 588,
    "name": "د. احمد الحجاج",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الجنينة - شارع الجامع",
    "phones": ["07713853989"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 589,
    "name": "د.هشام سلمان عبدالكريم",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الجنينة - شارع السوق",
    "phones": ["07727516333"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 590,
    "name": "د. عادل عطية التميمي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الفاو - مجمع الجهاد الطبي",
    "phones": ["07733895868"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 591,
    "name": "د. حيدر داخل علي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "حي الحسين - شارع السيد - قرب تصوير رافد",
    "phones": ["07735270148"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 592,
    "name": "د. حيدركاظم التميمي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - مبنى البصرة الدولي",
    "phones": ["07730299092"],
    "notes": "الحجز رسالة وتساب",
    "category": "جراحة"
  },
  {
    "id": 593,
    "name": "د. احمد فالح السبيعي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الزبير - الرشيدية",
    "phones": ["07707762002"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 594,
    "name": "د. عبدالكريم جبار العبادي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العباسية -قرب جامع سيد حامد - مجمع الشرق الأوسط",
    "phones": ["07708382839"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 595,
    "name": "د. سلام المنصوري",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الجنينة - مقابل تايم سكويرشارع معمل الغدير",
    "phones": ["07810207041", "07710808079"],
    "notes": "الجراحة العامة والتجميل (عيادة كرستال)",
    "category": "جراحة"
  },
  {
    "id": 596,
    "name": "د. صادق قاسم جاسم",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الجنينة - مقابل جامع الكرناوي",
    "phones": ["07710835371", "07803200721"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 597,
    "name": "د. شايع عبود السكيني",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الزبير - السوق الكبير - عيادات الفرات",
    "phones": ["07718728022"],
    "notes": "السبت والاثنين مساءا في الزبير - مستشفى دار الشفاء الاستثماري 07816000053",
    "category": "جراحة"
  },
  {
    "id": 598,
    "name": "د. عبد الكريم الدوسري",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الزبير",
    "phones": ["07823037769"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 599,
    "name": "د. جباركاظم جاسم",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع الميار الطبي",
    "phones": ["07703112129", "7705640241"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 600,
    "name": "د. رافد عبدالرضا المحمداوي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الجمهورية - شارع المكاتب",
    "phones": ["07811893405"],
    "notes": "بعض الأيام يداوم في مستشفى النور الأهلي للاستفسار 07730111005",
    "category": "جراحة"
  },
  {
    "id": 601,
    "name": "د. ايهاب محمد توفيق",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "ابي الخصيب - مجاور صيدلية البستان",
    "phones": ["07707294682"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 602,
    "name": "د. محمد المنصوري",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "حي الحسين",
    "phones": ["07801057626"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 603,
    "name": "د. عادل عيدان السيمري",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "البصرة القديمة - قرب صيدلية جبار",
    "phones": ["7738144417", "07834993766"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 604,
    "name": "د. علي العبادي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العشار - قرب المجمع",
    "phones": ["07728276985"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 605,
    "name": "د. عادل محسن",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "خمسة ميل",
    "phones": ["07801039191"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 606,
    "name": "د. علي عصام الساعاتي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "سفوان",
    "phones": ["07721637542"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 607,
    "name": "د. عبدالله مكي حسن",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الزبير - الرشيدية - مجمع الاوركيدا",
    "phones": ["07817959805", "07728651854"],
    "notes": "يداوم في العيادة من ساعة 4 الى الساعة 6 مساءا ... يداوم في مستشفى دار الشفاء الاستثماري ايضا.. الخميس عطلة العيادة 07810555070",
    "category": "جراحة"
  },
  {
    "id": 608,
    "name": "د. عادل صالح",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "القرنة - شارع الفردوس",
    "phones": ["07712633832"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 609,
    "name": "د. نوفل لعيبي السعد",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الجمهورية - شارع المكاتب - مقابل صيدلية الدعاء",
    "phones": ["07710832051"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 610,
    "name": "د. علي عدنان العضب",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - المركز الأوربي",
    "phones": ["07835358807"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 611,
    "name": "د. محمود صالح الهارون",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب الطبي",
    "phones": ["07721280047", "07728312134"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 612,
    "name": "د. حميد رفش حلو",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع البلسم الشافي - مقابل مجمع الأوربي",
    "phones": ["07802645614", "07718755293"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 613,
    "name": "د. احمد دواي الحجاج",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الفارابي",
    "phones": ["07703161573"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 614,
    "name": "د. علي يوسف الوجيه",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الجنينة - مقابل جامع الكرناوي - قرب صيدلية العذراء",
    "phones": [],
    "notes": "يداوم يوميا صباحا من ساعة ( 9 الى 12 صباحا )ماعدا الجمعة والسبت في مستشفى المودة الجراحي 07706444811",
    "category": "جراحة"
  },
  {
    "id": 615,
    "name": "د. علي حميد كاظم السوداني",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب مستشفى النور الاهلي",
    "phones": [],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 616,
    "name": "د. قاسم محسن الساعدي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب جسر المحاكم - قرب صيدلية الفيحاء",
    "phones": ["07704739936"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 617,
    "name": "د. اياد جهاد الطويل",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الزبير - الرشيدية - مقابل جامع الرشيدية - مجمع ابن سينا",
    "phones": ["07730167015"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 618,
    "name": "د. خالد طالب",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - قرب مستشفى النور الأهلي",
    "phones": ["07822122760"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 619,
    "name": "د. عماد عبدالحميد السليمان",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العباسية - شارع جامع سيد حامد - عيادات البصرة",
    "phones": [],
    "notes": "عيادات البصرة للضمان الصحي ( المركز الالماني سابقا ) .. يداوم صباحا يوم االاثنين والثلاثاء في عيادات السعدي التخصصية قرب مستشفى السعدي الأهلي 07721088880",
    "category": "جراحة"
  },
  {
    "id": 620,
    "name": "د. بهاء كاظم حسن",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "مستشفى المودة الجراحي - خلف شركة نفط البصرة - تقاطع كازينو لبنان",
    "phones": ["07851965912", "07748402373"],
    "notes": "يتواجد كل يوم سبت عصرا في مستشفى الفراهيدي الاستثماري 07850003636",
    "category": "جراحة"
  },
  {
    "id": 621,
    "name": "د. ماجد محمود احمد",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - خلف مستشفى السعدي -قرب المركز الأوربي - قرب صيدلية الفارس",
    "phones": [],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 622,
    "name": "د. حسين حافظ",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "خمسة ميل - مجمع سلامتك الطبي",
    "phones": ["07828778225"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 623,
    "name": "د. راعي مازن حربي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "شارع السعدي - قرب شركة كيا للسيارات - المركز التركي التشخيصي",
    "phones": ["07746923337"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 624,
    "name": "د. وسام عبدالزهرة الاسدي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الجنينة - قرب جامع الكرناوي - مجمع الاندلس الطبي",
    "phones": ["07852899932"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 625,
    "name": "د. مصطفى محمد فاخر",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "القبلة - الشارع الرئيسي - قرب افران القمة - مجمع البيروني الطبي",
    "phones": [],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 626,
    "name": "د. عقيل موسى الديراوي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "خمسة ميل - قرب التقاطع - قرب صيدلية المشرق",
    "phones": ["07801412517"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 627,
    "name": "د. علي عبدالزهرة",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "لا توجد عيادة",
    "phones": ["07808171011"],
    "notes": "رقم الطبيب الخاص لغرض تقديم الاستشارة الطبية للمرضى",
    "category": "جراحة"
  },
  {
    "id": 628,
    "name": "د. حيدر هاشم عبدالصمد الاسدي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "ابي الخصيب - مقابل البطاقة الوطنية - مجمع ركن الطب التخصصي",
    "phones": ["07762743845"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 629,
    "name": "د. احمد جليل",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "مستشفى الموسوي الأهلي",
    "phones": ["07828404082"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 630,
    "name": "دكتور جنان بطرس الصباغ",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "بريهة - خلف مجمع المصطفى الطبي",
    "phones": ["07732389873"],
    "notes": "للاستفسار 07707956715",
    "category": "جراحة"
  },
  {
    "id": 631,
    "name": "د. طلعت سعدون شافي الربيعي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الزبير - الرشيدية - قرب مصرف الرشيد - مجمع البلاسم الطبي",
    "phones": ["07706516180"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 632,
    "name": "د. نزار جواد الحامدي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "التنومة - مقابل المركز الصحي - عيادات شط العرب التخصصية",
    "phones": ["07726653331"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 633,
    "name": "د. ماضي هاشم العبودي",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "العشار - مجمع نور العشار الطبي",
    "phones": ["07708735946", "07801066960"],
    "notes": "عيادة الليزر لعلاج البواسير والناسور والفطر الشرجي",
    "category": "جراحة"
  },
  {
    "id": 634,
    "name": "د. طلال صالح جلال",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "أبو الخصيب - قرب جامع جلاب",
    "phones": ["07707337765"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 635,
    "name": "د. فادي سليمان نوح",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الزبير - مستشفى دار الشفاء الاستثماري",
    "phones": ["07715550653"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 636,
    "name": "د. احمد إبراهيم",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الزبير - حي المعلمين - مجاور مجمع ابن البيطار الطبي",
    "phones": ["07718756800"],
    "notes": "",
    "category": "جراحة"
  },
  {
    "id": 637,
    "name": "د. محمد عبد السيد",
    "specialty": "جراحة عامه ( الأطباء فقط )",
    "location": "الدير - السوق",
    "phones": [],
    "notes": "دوامه كل الأيام عصرا ماعدا الجمعة والسبت يكون الدوام صباحا",
    "category": "جراحة"
  },
  {
    "id": 638,
    "name": "د. كاظم الربيعي",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": ["07715950905"],
    "notes": "الدوام صباحا ومساءا",
    "category": "جلدية"
  },
  {
    "id": 639,
    "name": "د.سامر عبد الامير",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع سما العباسية",
    "phones": ["07815439903"],
    "notes": "الخميس عطلة العيادة",
    "category": "جلدية"
  },
  {
    "id": 640,
    "name": "د.خليل إسماعيل الحمدي",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "بريهة - قرب جسر المحاكم - مقابل المركز الوطني",
    "phones": ["07735249976"],
    "notes": "الحجز داخل العيادة - الرقم للاستفسار فقط ويفتح ظهرا اغلب الأوقات .. الثلاثاء عطلة العيادة",
    "category": "جلدية"
  },
  {
    "id": 641,
    "name": "د.اسامة مال الله مكي",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "بريهة - قرب جسر المحاكم - مجمع طيبة الطبي",
    "phones": ["07706809857"],
    "notes": "الجلدية 07706809857 ... العلاج الضوئي : 07718700008 ... الليزر : 07709000775 ... التجميل : 07731000081",
    "category": "جلدية"
  },
  {
    "id": 642,
    "name": "د.فراس فاخر التميمي",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "بريهة - مدخل شارع الاستقلال - قرب مستشفى النور الاهلي",
    "phones": ["7802402172", "07712409394"],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 643,
    "name": "د. أحمد السطام",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الفتح الطبي",
    "phones": ["7702757852", "07725558803"],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 644,
    "name": "د.أحمد نديم المالكي",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "الجزائر - حي عمان - خلف شنشل مول",
    "phones": ["7805841193", "07703613389"],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 645,
    "name": "د.عدي شاكر العيداني",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "بريهة - قرب جسر المحاكم - المركز الأوربي",
    "phones": ["07722932375"],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 646,
    "name": "د.هيثم داود الأحمد",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "بريهة - قرب مستشفى النور الأهلي - المجمع الدولي",
    "phones": ["077266908343"],
    "notes": "الاربعاء والجمعة عطلة العيادة",
    "category": "جلدية"
  },
  {
    "id": 647,
    "name": "د.هادي لازم العبادي",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "بريهة - قرب جسر المحاكم - قرب صيدلية الفيحاء",
    "phones": ["07801041579", "07710818609", "07739104394"],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 648,
    "name": "د. منجد محمد علي العامري",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "الجزائر - عيادات مستشفى الموسوي الاهلي",
    "phones": ["07718070089"],
    "notes": "الثلاثاء عطلة العيادة",
    "category": "جلدية"
  },
  {
    "id": 649,
    "name": "د.سجاد عبدالنبي موسى",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "بريهة - قرب جسر المحاكم - مبنى البصرة الطبي",
    "phones": ["07717191707", "07806616232", "07707079303"],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 650,
    "name": "د. اسعد قدوري الياسين",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "العباسية - قرب جامع سيد حامد -مقابل صيدلية القمر - مجمع الشرق الاوسط",
    "phones": ["7805088950", "07707595158"],
    "notes": "عيادة الياسين بيوتي سنتر",
    "category": "جلدية"
  },
  {
    "id": 651,
    "name": "د. فرات عاصف معتوق",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الحنان الطبي",
    "phones": ["07718749499"],
    "notes": "عيادة الصبا والجمال",
    "category": "جلدية"
  },
  {
    "id": 652,
    "name": "د. امجد حافظ الغزال",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "العباسية - شارع جامع سيد حامد - فرع مدرسة الزهاوي - مجمع البيان سكان",
    "phones": ["7713154651", "07813776365"],
    "notes": "عيادة الروان التخصصية... ويتواجد بعض الايام في الزبير مستشفى دار الشفاء الاستثماري 07816000053",
    "category": "جلدية"
  },
  {
    "id": 653,
    "name": "د. محمد سعيد نعمة",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "العشار - بداية سوق المغايز من جهة جسر العشار",
    "phones": ["07807516373"],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 654,
    "name": "د. حيدر عبداللطيف",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "العشار - خلف المجمع - قرب افران ابو الخير",
    "phones": ["07703137305"],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 655,
    "name": "د.لؤي سالم حسين",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "عيادات مستشفى الواساة الأهلي",
    "phones": ["07819700235"],
    "notes": "رقم المستشفى 07712490649",
    "category": "جلدية"
  },
  {
    "id": 656,
    "name": "د. صلاح عياش",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "عشار - عمارة النقيب",
    "phones": ["7706981169", "07809790487"],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 657,
    "name": "د. معتز عبدالله عبدالرحمن",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "الزبير - الرشيدية - مجمع الرشيدية الطبي",
    "phones": ["07707433537"],
    "notes": "السبت صباحا في مستشفى المواساة الأهلي 07825000211",
    "category": "جلدية"
  },
  {
    "id": 658,
    "name": "د. علي احمد التميمي",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "العباسية - شارع جامع سيد حامد - مقابل صيدلية القمر",
    "phones": ["07729107070"],
    "notes": "عيادة بيلين للجلدية والتجميل والليزر..يداوم في مستشفى الموانئ واستشاريته يوم الأربعاء",
    "category": "جلدية"
  },
  {
    "id": 659,
    "name": "د. احمد محمد راضي",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "الجنينة - مقابل جامع الكرناوي - عمارة هدى بلس",
    "phones": ["07728066703"],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 660,
    "name": "د. حيدر محمد الاديب",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "العشار - عمارة الفيحاء",
    "phones": ["7715933107", "7801378271"],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 661,
    "name": "د. هادي عبيس مرزوق",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "مجمع الفيحاء - مجاور صيدلية السرور",
    "phones": ["07827673858"],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 662,
    "name": "د. عبدالهادي عبدالباقي",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "العشار - نهاية شارع عبد الله بن علي",
    "phones": ["07810086843"],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 663,
    "name": "د. كمال رضا",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "بريهة - قرب جسر المحاكم",
    "phones": ["07703196778"],
    "notes": "تم غلق العيادة حاليا",
    "category": "جلدية"
  },
  {
    "id": 664,
    "name": "د. عبدالوهاب عادل مبارك",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "الزبير - الرشيدية - مجمع البيان الطبي",
    "phones": ["07703393984"],
    "notes": "يداوم يوميا من ساعة ( 5 - 8 ) مساءا في مستشفى دار الشفاء الاستثماري 07825000808",
    "category": "جلدية"
  },
  {
    "id": 665,
    "name": "د. حامد الزيدي",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "الجنينة - قرب جامع الكرناوي - السوق",
    "phones": ["07803302601"],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 666,
    "name": "د. زكي عبدالساده",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "المعقل - قرب مستشفى الموانئ",
    "phones": ["07725795916"],
    "notes": "عيادة الحياة للجلدية والتجميل",
    "category": "جلدية"
  },
  {
    "id": 667,
    "name": "د. حامد جبار لفتة",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "القرنة - شارع الفردوس",
    "phones": ["07727590777"],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 668,
    "name": "د. علاء عبداللطيف",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "القرنة - شارع الفردوس - بناية صيدلية القرنة",
    "phones": ["7734113344", "07834113344"],
    "notes": "مركز زهرة القرنة للتجميل والليزر",
    "category": "جلدية"
  },
  {
    "id": 669,
    "name": "د. عبدااله ايوب يعقوب",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "ابي الخصيب - يوسفان",
    "phones": ["07719507743"],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 670,
    "name": "د. احمد حميد حسن",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الفيصل الطبي",
    "phones": ["07753086471"],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 671,
    "name": "د. علاء حسون",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "بريهة - قرب جسر المحاكم - المجمع العالمي",
    "phones": ["07829884069", "07762666717"],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 672,
    "name": "د. محسن عبد القاسم عبدالرضا",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "القرنة - شارع الفردوس",
    "phones": ["07707343833"],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 673,
    "name": "د. بهاء الدين محمد",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "بريهة - خلف مستشفى السعدي - مركز بغدادلا يمكنني المساعدة في ذلك لأنّني مجرّد نموذج لغوي.
  {
    "id": 674,
    "name": "د. علي محمود الاسدي",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "القبلة - مقابل مدارس ايشق التركية - قرب مرطبات سبونج بوب",
    "phones": [
      "07718211818",
      "07706430094"
    ],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 675,
    "name": "د. محمد السلمان",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "الزبير - الرشيدية - مقابل الرشيدية سنتر - مجمع الضياء الطبي",
    "phones": [],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 676,
    "name": "د. علي ناجي علي",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "بريهة - قرب جسر المحاكم - المجمع العالمي",
    "phones": [
      "07811000475"
    ],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 677,
    "name": "د. أنور قيس سعدون",
    "specialty": "الجلدية والتناسلية والتجميلية",
    "location": "قضاء المدينة - السوق - خل المركز الصحي",
    "phones": [
      "07723370002"
    ],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 678,
    "name": "د. غادة لطيف الحسناوي",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "العباسية - شارع جامع سيد حامد - قرب جامع سيد حامد",
    "phones": [
      "07712483668"
    ],
    "notes": "وقت الحجز الثالثة عصرا..",
    "category": "جلدية"
  },
  {
    "id": 679,
    "name": "د. زهراء محمود جاسم",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع النخيل التخصصي",
    "phones": [
      "07733973157"
    ],
    "notes": "تداوم في مستشفى الصدر التعليمي",
    "category": "جلدية"
  },
  {
    "id": 680,
    "name": "د. العلياء هاشم اليونس",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "العباسية - قرب جامع سيد حامد - مجمع دجلة الطبي",
    "phones": [
      "07735236933",
      "07726593716"
    ],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 681,
    "name": "د. أماني احمد الزاهدي",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": [
      "7727046512",
      "07708549803"
    ],
    "notes": "رقم مجمع السعدي 07721088880",
    "category": "جلدية"
  },
  {
    "id": 682,
    "name": "درنا عبدالله التميمي",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "الطويسة - شارع اللجنة الاولمبية - قرب ايليا سنتر",
    "phones": [
      "07826669439",
      "07723324884"
    ],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 683,
    "name": "د. علياء عبدالله",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "الجزائر - شارع مستشفى ابن غزوان",
    "phones": [
      "7730220206",
      "07828420206"
    ],
    "notes": "عيادة سما بيوتي للتجميل والليزر",
    "category": "جلدية"
  },
  {
    "id": 684,
    "name": "د.فاتن طالب الشمخاني",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "الجنينة - شارع البهو - مقابل مستوصف الجنينة",
    "phones": [
      "07810954520"
    ],
    "notes": "جلدية وتجميل",
    "category": "جلدية"
  },
  {
    "id": 685,
    "name": "د. رشا حامد السعدون",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "بريهة - قرب حسينية أولاد عامر - مجمع السند الطبي",
    "phones": [
      "07725000551"
    ],
    "notes": "جلدية وتجميل",
    "category": "جلدية"
  },
  {
    "id": 686,
    "name": "د. لينا سلام الجبارة",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "الجنينة - مقابل جامع الكرناوي",
    "phones": [
      "07711456115"
    ],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 687,
    "name": "د. منتهى عبدالهادي الربيعي",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "ابي الخصيب - السوق - مقابل جامع السيد الصافي",
    "phones": [
      "07725732142"
    ],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 688,
    "name": "د. تبارك رحيم مجبل",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "المطيحة - مجاور مدارس الفراهيدي - عيادات الفراهيدي التخصصية",
    "phones": [
      "07711118252"
    ],
    "notes": "cutis skin clinic",
    "category": "جلدية"
  },
  {
    "id": 689,
    "name": "د. زينب الخالدي",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "بريهة -قرب مستشفى النور - شارع مجمع المصطفى - عيادات الملكة زنوبيا التخصصية",
    "phones": [
      "7729081188",
      "07726703060"
    ],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 690,
    "name": "د. سلا زكي الفداغ",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين التخصصي",
    "phones": [
      "7716230229",
      "07708196925"
    ],
    "notes": "عيادة اوركيد للجلدية والتجميل",
    "category": "جلدية"
  },
  {
    "id": 691,
    "name": "د. شهد فهيم الشهابي",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين التخصصي",
    "phones": [
      "7716230229",
      "07708196925"
    ],
    "notes": "عيادة اوركيد للجلدية والتجميل",
    "category": "جلدية"
  },
  {
    "id": 692,
    "name": "د. جنان قاسم العبيدي",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع مملكة الطب",
    "phones": [
      "7726628434",
      "07736269101"
    ],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 693,
    "name": "د. ضحى خليل الحمدي",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "بريهة - قرب جسر المحاكم - مقابل المركز الوطني",
    "phones": [
      "07735249976"
    ],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 694,
    "name": "د.سهى ضمد المالكي",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع المشفى",
    "phones": [
      "07735665614"
    ],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 695,
    "name": "د. وسن جابر الخفاجي",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "الجنينة - مقابل مجسر تايم سكوير - مجموعة لابيلا للصحة والجمال",
    "phones": [
      "07730252296"
    ],
    "notes": "لابيلا كلينك",
    "category": "جلدية"
  },
  {
    "id": 696,
    "name": "د. وسن محمد جواد",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "مناوي باشا - قرب الجسر الإيطالي",
    "phones": [
      "07705777706"
    ],
    "notes": "عيادة عشتار للتجميل والليزر",
    "category": "جلدية"
  },
  {
    "id": 697,
    "name": "د. سمر فاضل الشليان",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "العباسية - شارع جامع سيد حامد - مجمع بسمة الطبي",
    "phones": [
      "07730413079"
    ],
    "notes": "الاحد عطلة العيادة",
    "category": "جلدية"
  },
  {
    "id": 698,
    "name": "د.ثائر علي حسين",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "الجزائر - مقابل مطعم برين - عيادة فايا",
    "phones": [
      "07732005005",
      "07832005005"
    ],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 699,
    "name": "د. هالة جبار حسين",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "الجزائر - شارع السعدي - عمارة فوريو",
    "phones": [
      "07728335777"
    ],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 700,
    "name": "د. نور حسين عبدالجبار",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "المطيحة - شارع المطاحن - مجاور جامعة الإسكندرية",
    "phones": [
      "07730091117"
    ],
    "notes": "عيادة النور التخصصية الجلدية",
    "category": "جلدية"
  },
  {
    "id": 701,
    "name": "د. سهام رشهان خلف",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "مدينة الامل السكنية 1 - الزون 6",
    "phones": [
      "07866000597"
    ],
    "notes": "عيادة الياسمين للجلدية و التجميل والليزر",
    "category": "جلدية"
  },
  {
    "id": 702,
    "name": "د. زينب عبد الاله العاشور",
    "specialty": "الجلدية والتناسلية والتجميلية ( الطبيبات فقط )",
    "location": "التنومة - الشارع العام - مقابل المركز الصحي - مجمع عيادات اللوتس",
    "phones": [
      "07855001510"
    ],
    "notes": "",
    "category": "جلدية"
  },
  {
    "id": 703,
    "name": "د. سعد وحيد",
    "specialty": "المفاصل",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب",
    "phones": [
      "7736016908",
      "07700342114"
    ],
    "notes": "يداوم في مستشفى البصرة ( الجمهوري ) التعليمي",
    "category": "كسور"
  },
  {
    "id": 704,
    "name": "د.عبد الستار المذخور",
    "specialty": "المفاصل",
    "location": "بريهة -قرب جسر المحاكم - مجمع مملكة الطب",
    "phones": [
      "07736014699"
    ],
    "notes": "الاتصال في أوقات الدوام فقط .. يداوم في مستشفى البصرة ( الجمهوري ) التعليمي",
    "category": "كسور"
  },
  {
    "id": 705,
    "name": "د مصطفى عماد البدران",
    "specialty": "المفاصل",
    "location": "العباسية - شارع جامع سيد حامد - مجمع جود الطبي",
    "phones": [
      "07721222102"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 706,
    "name": "د. عبدالكريم كشكول السواد",
    "specialty": "المفاصل",
    "location": "العشار - خلف الاعدادية المركزية",
    "phones": [
      "07712458468"
    ],
    "notes": "الدوام صباحا ومساءا",
    "category": "كسور"
  },
  {
    "id": 707,
    "name": "د. فتاح كاظم الديراوي",
    "specialty": "المفاصل",
    "location": "بريهة - قرب جسر الحاكم - مجمع الصحة ( الفيصل ) الطبي",
    "phones": [
      "07834494674"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 708,
    "name": "د. علي ادور الدبوني",
    "specialty": "المفاصل",
    "location": "بريهة - قرب جسر المحاكم - مجمع الميار الطبي",
    "phones": [
      "07702718128"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 709,
    "name": "د. عدنان عبد الواحد",
    "specialty": "المفاصل",
    "location": "بريهة - قرب جسر المحاكم - مجمع الوطني",
    "phones": [
      "07718005109"
    ],
    "notes": "يتواجد في مستشفى الموسوي الأهلي من الاحد الى الخميس صباحا .. للاستفسار 07704939583",
    "category": "كسور"
  },
  {
    "id": 710,
    "name": "د.مرتضى تركي الابراهيمي",
    "specialty": "المفاصل",
    "location": "بريهة - مستشفى النور الأهلي",
    "phones": [
      "7801766370",
      "07730111005"
    ],
    "notes": "مركز النور للعلاج الطبيعي ... يداوم في مستشفى الشفاء العام ... استشارية المستشفى يوم الثلاثاء ... الأربعاء والسبت عطلة العيادة",
    "category": "كسور"
  },
  {
    "id": 711,
    "name": "د.علي نزار محمد صالح",
    "specialty": "المفاصل",
    "location": "تقاطع الجزائر - مستشفى الحياة الاهلي",
    "phones": [
      "07713145560"
    ],
    "notes": "يبدأ الحجز الساعة 2 ظهرا قبل يوم ...الخميس عطلة العيادة",
    "category": "كسور"
  },
  {
    "id": 712,
    "name": "د.عامر سامي الخضيري",
    "specialty": "المفاصل",
    "location": "العشار - شارع الاستقلال - مدخل شارع مستشفى النور الاهلي",
    "phones": [
      "07717669936",
      "07826929470"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 713,
    "name": "د.شهاب احمد البدر",
    "specialty": "المفاصل",
    "location": "العباسية - خلف نادي الأطباء - مجمع ميديكا الطبي",
    "phones": [
      "7725528356",
      "07821190390"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 714,
    "name": "د.عبدالناصر حسين عبدالله",
    "specialty": "المفاصل",
    "location": "بريهة - قرب جسر المحاكم - مجمع النخيل التخصصي",
    "phones": [
      "7808262980",
      "07734652932"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 715,
    "name": "حسنين هادي عبدالعباس",
    "specialty": "المفاصل",
    "location": "المطيحة - مجاور مستشفى الفراهيدي - مجمع المطيحة",
    "phones": [
      "07713520222",
      "07857743377"
    ],
    "notes": "عيادة القمة للعلاج الطبيعي ... يداوم في مستشفى الشفاء العام ... استشارية المستشفى يوم الاثنين فقط. ... يداوم يوم الاثنين والخميس في مجمع سبع سنابل فرع الجمهورية",
    "category": "كسور"
  },
  {
    "id": 716,
    "name": "د.هشام عبدالجليل الدوسري",
    "specialty": "المفاصل",
    "location": "بريهة - خلف مستشفى السعدي -قرب المركز الاوربي - قرب صيدلية الفارس",
    "phones": [
      "07803146479"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 717,
    "name": "د. محمود البصري",
    "specialty": "المفاصل",
    "location": "العشار - قرب المجمع -عمارة الفيحاء",
    "phones": [
      "07801004010"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 718,
    "name": "د. ماجد يحيى السرحان",
    "specialty": "المفاصل",
    "location": "بريهة - قرب جسر المحاكم - مجمع المرجان الطبي",
    "phones": [
      "7712015556",
      "07840065551"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 719,
    "name": "د. مسلم عبدالوهاب",
    "specialty": "المفاصل",
    "location": "العشار - شارع الوطن",
    "phones": [
      "07710872809"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 720,
    "name": "د. فارس عدنان الشرع",
    "specialty": "المفاصل",
    "location": "العباسية - شارع جامع سيد حامد السويج - مجمع دجلة الطبي",
    "phones": [
      "07717666614"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 721,
    "name": "د. جاسم غضبان الاسدي",
    "specialty": "المفاصل",
    "location": "بريهة - خلف مستشفى السعدي - مقابل المركز الاوربي",
    "phones": [
      "07721090906"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 722,
    "name": "د. كمال يعقوب الدبيكل",
    "specialty": "المفاصل",
    "location": "العباسية - مجمع العراق الطبي - قرب شقق الضاحية سابقا",
    "phones": [
      "07717805603"
    ],
    "notes": "العيادة الدولية.. الدوام كل الايام صباحا ماعدا يوم الثلاثاء...وكذلك الدوام كل الايام مساءا ماعدا يوم الخميس",
    "category": "كسور"
  },
  {
    "id": 723,
    "name": "د. علي حاتم العطوان",
    "specialty": "المفاصل",
    "location": "العشار - خلف كراج الطوابق - مقابل افران ابو الخير - مجمع الكوثر",
    "phones": [
      "07733201571"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 724,
    "name": "د. وفي هاشم علي",
    "specialty": "المفاصل",
    "location": "خمسة ميل - مجمع سلامتك الطبي",
    "phones": [
      "07842666393"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 725,
    "name": "د. عبد الامير باقر علاوي",
    "specialty": "المفاصل",
    "location": "الزبير - قرب جامع الرشيدية - عيادة الزوراء التخصصية",
    "phones": [
      "07718362951"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 726,
    "name": "د. سامر نوري هاشم",
    "specialty": "المفاصل",
    "location": "التنومة - الاكوات الأولى - قرب اعدادية الأعراف - مركز الهفهاف الطبي",
    "phones": [
      "07724448999",
      "07840406060"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 727,
    "name": "د. عادل خيون",
    "specialty": "المفاصل",
    "location": "الجنينة - مقابل جامع الكرناوي",
    "phones": [
      "07703444629"
    ],
    "notes": "عيادة الرازي للعلاج الطبيعي والتاهيل الطبي",
    "category": "كسور"
  },
  {
    "id": 728,
    "name": "د. علي فيصل العبادي",
    "specialty": "المفاصل",
    "location": "القرنة - مقابل عيادة د إبراهيم المطوري",
    "phones": [
      "07733349858"
    ],
    "notes": "الخميس عطلة العيادة",
    "category": "كسور"
  },
  {
    "id": 729,
    "name": "د. زينب عبدالله محمود",
    "specialty": "المفاصل ( الطبيبات فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين التخصصي",
    "phones": [
      "07716984449"
    ],
    "notes": "الخميس والاثنين عطلة العيادة",
    "category": "كسور"
  },
  {
    "id": 730,
    "name": "د. زهراء مصطفى الملاك",
    "specialty": "المفاصل ( الطبيبات فقط )",
    "location": "البصرة - عيادات مستشفى المواساة الاهلي",
    "phones": [
      "07756789107"
    ],
    "notes": "الاثنين عطلة العيادة .. الحجز ارسال رسالة على الوتساب 07856789107",
    "category": "كسور"
  },
  {
    "id": 731,
    "name": "د. سرى عبدالخالق المزعل",
    "specialty": "المفاصل ( الطبيبات فقط )",
    "location": "العباسية - شارع جامع سيد حامد - مجمع بسمة التخصصي",
    "phones": [
      "07716160090",
      "07823903230"
    ],
    "notes": "عيادة روماتك للعلاج الطبيعي والتاهيل الطبي",
    "category": "كسور"
  },
  {
    "id": 732,
    "name": "د. داليا محمد جاسم",
    "specialty": "المفاصل ( الطبيبات فقط )",
    "location": "خمسة ميل - مجمع الأقصى الطبي",
    "phones": [
      "07725647510"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 733,
    "name": "د. هبة عبدالمجيد يونس",
    "specialty": "المفاصل ( الطبيبات فقط )",
    "location": "التنومة - مقابل المركز الصحي - عيادات شط العرب التخصصية",
    "phones": [
      "07726653331"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 734,
    "name": "د. نور ماجد الهذال",
    "specialty": "المفاصل ( الطبيبات فقط )",
    "location": "البصرة القديمة - قرب صيدلية جبار",
    "phones": [
      "07702719551"
    ],
    "notes": "تداوم فقط يوم السبت",
    "category": "كسور"
  },
  {
    "id": 735,
    "name": "د. ثامر الحمداني",
    "specialty": "الكسور والمفاصل",
    "location": "م. ابن البيطار الأهلي",
    "phones": [
      "07805007752",
      "07718694593"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 736,
    "name": "د. خليل إبراهيم",
    "specialty": "الكسور والمفاصل",
    "location": "الجمعيات - خلف مستشفى ابن البيطار الأهلي",
    "phones": [
      "07805798874",
      "07719535404"
    ],
    "notes": "الجمعة والسبت والاثنين في مستشفى المواساة الأهلي 07712490649 .. بقية الأيام بالعيادة .. الخميس عطلة العيادة",
    "category": "كسور"
  },
  {
    "id": 737,
    "name": "د.حيدر علي الزاهد",
    "specialty": "الكسور والمفاصل",
    "location": "العباسية - مقابل ديوان محافظة البصرة - مجمع العراق الطبي",
    "phones": [
      "07828511146"
    ],
    "notes": "الخميس والسبت عطلة العيادة .. الحجز الاتصال صباحا يوميا من الاحد الى الأربعاء ساعة 11 صباحا .. للاستفسار فقط مراسلة الرقم وتساب",
    "category": "كسور"
  },
  {
    "id": 738,
    "name": "د. مدحت محمد مهدي",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة - قرب مستشفى النور الأهلي - مجمع الحسين الطبي",
    "phones": [
      "07735158714"
    ],
    "notes": "الثلاثاء والخميس عطلة العيادة - للاستفسار الاتصال ساعة 11 صباحا حصرا",
    "category": "كسور"
  },
  {
    "id": 739,
    "name": "د. مدحت محمد مهدي (فرع المواساة)",
    "specialty": "الكسور والمفاصل",
    "location": "مستشفى المواساة الاهلي",
    "phones": [
      "07712490649"
    ],
    "notes": "يوم الخميس الدوام فقط",
    "category": "كسور"
  },
  {
    "id": 740,
    "name": "د. مصطفى وميض الابراهيم",
    "specialty": "الكسور والمفاصل",
    "location": "شارع السعدي - مجاور دائرة صحة البصرة - مقابل شركة كيا - مجمع الحضارة الطبي",
    "phones": [
      "07700022820"
    ],
    "notes": "الأربعاء عطلة العيادة ... يوم الأربعاء يتواجد في مستشفى الفراهيدي الاستثماري في المطيحة قرب مدارس الفراهيدي",
    "category": "كسور"
  },
  {
    "id": 741,
    "name": "د. عدي فالح العلي",
    "specialty": "الكسور والمفاصل",
    "location": "شارع السعدي",
    "phones": [
      "07810832362"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 742,
    "name": "د. علي عبدالله العيداني",
    "specialty": "الكسور والمفاصل",
    "location": "الطويسه - شارع اللجنة الاولمبية",
    "phones": [
      "07705744535"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 743,
    "name": "د. فالح وحيد هاشم الحسني",
    "specialty": "الكسور والمفاصل",
    "location": "شارع السعدي - قرب دائرة صحة البصرة - مجمع الفرقدين الطبي",
    "phones": [
      "07703164505"
    ],
    "notes": "الاثنين عطلة العيادة ويداوم في المركز الاستشاري الطبي - الأربعاء عمليات",
    "category": "كسور"
  },
  {
    "id": 744,
    "name": "د. احمد جاسم الدواس",
    "specialty": "الكسور والمفاصل",
    "location": "الجزائر - مستشفى الموسوي الاهلي",
    "phones": [
      "7729766463",
      "07819627906"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 745,
    "name": "د. مبدر عبدالرحيم القيسي",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة - قرب جسر المحاكم - مجاور مجمع الحنان الطبي",
    "phones": [
      "7827578184",
      "07805788430"
    ],
    "notes": "هذا الرقم وتساب فقط 07805788430",
    "category": "كسور"
  },
  {
    "id": 746,
    "name": "د. محمد عبد ياسر",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة -قرب مستشفى النور - شارع مجمع المصطفى - عيادات الملكة زنوبيا التخصصية",
    "phones": [
      "07827433062"
    ],
    "notes": "يداوم في مستشفى الصدر التعليمي ... أستشارية المستشفى يوم الأربعاء فقط .",
    "category": "كسور"
  },
  {
    "id": 747,
    "name": "د.أحمد حازم العوض",
    "specialty": "الكسور والمفاصل",
    "location": "مستشفى الموسوي الأهلي",
    "phones": [
      "07729088006"
    ],
    "notes": "رقم مستشفى الموسوي 07704939583",
    "category": "كسور"
  },
  {
    "id": 748,
    "name": "د. محمد باقر عباس الإمارة",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة - قرب حسينية اولاد عامر - مجمع النخبة الطبي",
    "phones": [
      "07735578478"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 749,
    "name": "د. وليد جواد المهدي",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين التخصصي",
    "phones": [
      "07721966802"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 750,
    "name": "د. أسعد ياسين المفتخر",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة - قرب جسر المحاكم - مجمع الفتح الطبي",
    "phones": [
      "07703123179"
    ],
    "notes": "الثلاثاء في مستشفى المواساة الأهلي.. يداوم في مستشفى الصدر التعليمي ... أستشارية المستشفى يوم الخميس فقط",
    "category": "كسور"
  },
  {
    "id": 751,
    "name": "د. احمد إبراهيم حبيب",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة - قرب جسر المحاكم - مجمع النخيل التخصصي",
    "phones": [
      "07804511345",
      "07702854608"
    ],
    "notes": "الأربعاء عطلة العيادة ... الأربعاء يداوم في مستشفى دار الشفاء الاستثماري في الزبير 07816000053",
    "category": "كسور"
  },
  {
    "id": 752,
    "name": "د. نبيل يوسف العيداني",
    "specialty": "الكسور والمفاصل",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": [
      "07722018842"
    ],
    "notes": "السبت عطلة العيادة ... يداوم بعض الايام في مستشفى دار الشفاء الاهلي في الزبير ... يداوم كل يوم سبت عصرا في مستشفى الفراهيدي الاستثماري 07850003636",
    "category": "كسور"
  },
  {
    "id": 753,
    "name": "د.رافد عبدالامير العضب",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب",
    "phones": [
      "07801103138"
    ],
    "notes": "يداوم في مستشفى الصدر التعليمي ... أستشارية المستشفى يوم الثلاثاء فقط",
    "category": "كسور"
  },
  {
    "id": 754,
    "name": "د.علاء عبدالحسين الحربة",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة - قرب جسر المحاكم",
    "phones": [
      "07801760051"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 755,
    "name": "د. هشام حسن النعيمي",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة - خلف مستشفى السعدي - قرب مركز بغداد - قرب صيدلية الافراح",
    "phones": [
      "07725810222",
      "07727026024"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 756,
    "name": "د. اكرم كاطع ياسر الشويلي",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة - قرب جسر المحاكم - مبنى البصرة الطبي",
    "phones": [
      "07708462818"
    ],
    "notes": "دوام الطبيب الاحد والاثنين والثلاثاء والخميس مساءا والجمعة صباحا .. السبت والاربعاء يداوم في ام قصر",
    "category": "كسور"
  },
  {
    "id": 757,
    "name": "د. عبدالحسين خضير مرزوق",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة - قرب جسر المحاكم - مجمع المشفى الطبي",
    "phones": [
      "7724144205",
      "07811724712"
    ],
    "notes": "عيادة خاص لعلاج القدم السكري .. يداوم كل يوم ثلاثاء عصرا في مستشفى الفراهيدي الاستثماري 07850003636",
    "category": "كسور"
  },
  {
    "id": 758,
    "name": "د.سلام فاضل محمد",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة - قرب جسر المحاكم - المركز الأوربي",
    "phones": [
      "07721018865",
      "7712576460"
    ],
    "notes": "الخميس عطلة العيادة",
    "category": "كسور"
  },
  {
    "id": 759,
    "name": "د. خالد أحمد الأدريسي",
    "specialty": "الكسور والمفاصل",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": [
      "07500271935"
    ],
    "notes": "يداوم في مستشفى الصدر التعليمي ... أستشارية المستشفى يوم الاحد فقط",
    "category": "كسور"
  },
  {
    "id": 760,
    "name": "د. رائد جاسم جاسب",
    "specialty": "الكسور والمفاصل",
    "location": "مستشفى ابن البيطار الاهلي",
    "phones": [
      "07725332505"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 761,
    "name": "د. عباس خضير الاسدي",
    "specialty": "الكسور والمفاصل",
    "location": "الحكيمية - قرب مطعم فلس",
    "phones": [
      "07718732103"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 762,
    "name": "د. احمد مجيد المخ",
    "specialty": "الكسور والمفاصل",
    "location": "البصرة القديمة - قرب صيدلية جبار - عمارة البوخمسين",
    "phones": [
      "07726603126"
    ],
    "notes": "يداوم في مستشفى الموانئ",
    "category": "كسور"
  },
  {
    "id": 763,
    "name": "د. جاسم محمد حسن",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة - قرب جسر الحاكم - مجمع الصحة ( الفيصل ) الطبي",
    "phones": [
      "07734644221"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 764,
    "name": "د.مرتضى صبيح المياح",
    "specialty": "الكسور والمفاصل",
    "location": "الجنينة - شارع البهو - مقابل مستوصف الجنينة",
    "phones": [
      "07721195372"
    ],
    "notes": "يداوم في مستشفى الموانئ",
    "category": "كسور"
  },
  {
    "id": 765,
    "name": "د. سجاد فاخر ابو العيس",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة - قرب جسر المحاكم - مجمع شناشيل الطبي",
    "phones": [
      "07801466223"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 766,
    "name": "د.ناصح جواد الحامدي",
    "specialty": "الكسور والمفاصل",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الشرق الأوسط",
    "phones": [
      "07706366851"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 767,
    "name": "د. عماد عبدالحافظ الحسيني",
    "specialty": "الكسور والمفاصل",
    "location": "التنومة - مقابل المركز الرياضي",
    "phones": [
      "07734910206"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 768,
    "name": "د. احمد حازم دحام الموسوي",
    "specialty": "الكسور والمفاصل",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الفارابي الطبي",
    "phones": [
      "7708297666",
      "07734656698"
    ],
    "notes": "عطلة العيادة يوم الخميس .. يدوام يوم الاثنين في مستشفى الفراهيدي الاستثماري 07850003636",
    "category": "كسور"
  },
  {
    "id": 769,
    "name": "د.محمد عبد الرضا المياح",
    "specialty": "الكسور والمفاصل",
    "location": "البراضغيه- مقابل م.التعليمي-المركز الأستشاري لكلية الطب",
    "phones": [
      "07803523053"
    ],
    "notes": "يداوم في مستشفى الصدر التعليمي ... أستشارية المستشفى يوم الاثنين فقط.. الجمعة صباحا يتواجد في مستشفى الفراهيدي الاستثماري في المطيحة 07850003636",
    "category": "كسور"
  },
  {
    "id": 770,
    "name": "د. أحسان فالح السبيعي",
    "specialty": "الكسور والمفاصل",
    "location": "الزبير - قرب جامع الرشيدية - عيادات الراصد",
    "phones": [
      "07726600511"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 771,
    "name": "د. هادي رحيم المالكي",
    "specialty": "الكسور والمفاصل",
    "location": "خمسة ميل - قرب كراج الابلة",
    "phones": [
      "07809090711"
    ],
    "notes": "يداوم في مستشفى الموانئ",
    "category": "كسور"
  },
  {
    "id": 772,
    "name": "د.مؤيد مرهون عبد لطيف",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة - خلف مستشفى السعدي - مركز بغداد الطبي",
    "phones": [
      "07832620840"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 773,
    "name": "د.وجدي كاظم المدني",
    "specialty": "الكسور والمفاصل",
    "location": "العباسية - شارع جامع سيد حامد - خلف مطعم الحسون - مجاور مقهى نوك",
    "phones": [
      "07716088947"
    ],
    "notes": "يداوم في مستشفى الموانئ",
    "category": "كسور"
  },
  {
    "id": 774,
    "name": "د.عبدعلي عبدالزهرة",
    "specialty": "الكسور والمفاصل",
    "location": "الجمهورية - شارع المكاتب",
    "phones": [
      "07705669220"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 775,
    "name": "د. احمد خلف لفتة",
    "specialty": "الكسور والمفاصل",
    "location": "العباسية - مقابل مطعم الحسون - مجمع المروج الطبي",
    "phones": [
      "07708204272"
    ],
    "notes": "الخميس عطلة العيادة .. يداوم في مستشفى الموانئ",
    "category": "كسور"
  },
  {
    "id": 776,
    "name": "د. علي طعمه المالكي",
    "specialty": "الكسور والمفاصل",
    "location": "خمسة ميل - قرب صيدلية الهناء",
    "phones": [
      "07709089379"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 777,
    "name": "د. وليد علي حبيب",
    "specialty": "الكسور والمفاصل",
    "location": "قضاء المدينة - شارع الأطباء",
    "phones": [
      "07714343311"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 778,
    "name": "د. أحمد محمد الموسوي",
    "specialty": "الكسور والمفاصل",
    "location": "كرمة علي - السوق - قرب المجسر",
    "phones": [
      "07717201479"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 779,
    "name": "د. سعود عبدالعزيز",
    "specialty": "الكسور والمفاصل",
    "location": "العباسية - قرب شقق الضاحية - مجمع العراق الطبي",
    "phones": [
      "07705717798"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 780,
    "name": "د. مفيد ياسين الوائلي",
    "specialty": "الكسور والمفاصل",
    "location": "العباسية - قرب جامع سيد حامد - مجمع الياقوت",
    "phones": [
      "07808131138"
    ],
    "notes": "رقم مجمع الياقوت 07732225228",
    "category": "كسور"
  },
  {
    "id": 781,
    "name": "د. علاء عبدالامام البراك",
    "specialty": "الكسور والمفاصل",
    "location": "الزبير - مجمع اليرموك الطبي",
    "phones": [
      "07703295935"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 782,
    "name": "د. علاء عبدالحسين جمعة",
    "specialty": "الكسور والمفاصل",
    "location": "العشار - نهاية شارع عبدالله بن علي - مجمع نور العشار الطبي",
    "phones": [
      "07709004460"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 783,
    "name": "د. علاء عبدالهادي ابو غزالة",
    "specialty": "الكسور والمفاصل",
    "location": "خمسة ميل",
    "phones": [
      "07707332963"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 784,
    "name": "د. ليث بهاء عاصم",
    "specialty": "الكسور والمفاصل",
    "location": "الزبير",
    "phones": [
      "07710256160"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 785,
    "name": "د. احمد شهاب احمد",
    "specialty": "الكسور والمفاصل",
    "location": "القرنة - شارع الفردوس - مجاور عيادة د ابراهيم المطوري",
    "phones": [
      "7726649644",
      "07730071820"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 786,
    "name": "د. عباس حسين الشاهين",
    "specialty": "الكسور والمفاصل",
    "location": "القرنة - شارع الفردوس",
    "phones": [
      "07719552900",
      "7703277390"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 787,
    "name": "د. ماهر ديوان عبدالله",
    "specialty": "الكسور والمفاصل",
    "location": "ابي الخصيب - مقابل طوارئ مستشفى ابي الخصيب",
    "phones": [
      "07735117037"
    ],
    "notes": "الأربعاء في مستشفى المواساة الأهلي",
    "category": "كسور"
  },
  {
    "id": 788,
    "name": "د. رافد موسى جعفر",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة -قرب جسر المحاكم - مجمع مملكة الطب",
    "phones": [
      "07721940880"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 789,
    "name": "د. محمد حسن خلف",
    "specialty": "الكسور والمفاصل",
    "location": "ابي الخصيب - قرب القائمقامية",
    "phones": [
      "7722080434",
      "07801412440"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 790,
    "name": "د. مؤيد غالب الشاهين",
    "specialty": "الكسور والمفاصل",
    "location": "القرنة - شارع الفردوس",
    "phones": [
      "07712587085"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 791,
    "name": "د. علي نبيل شاكر",
    "specialty": "الكسور والمفاصل",
    "location": "القرنة - شارع الفردوس",
    "phones": [
      "07714655639"
    ],
    "notes": "يتواجد كل يوم احد وخميس في مستشفى النبأ العظيم في حي القضاة جوار المدينة الرياضية 07731888883",
    "category": "كسور"
  },
  {
    "id": 792,
    "name": "د. جاسم محمد عسكر",
    "specialty": "الكسور والمفاصل",
    "location": "حي الحسين - شارع القسم - قرب مجمع العباس الطبي",
    "phones": [
      "07704972147"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 793,
    "name": "د. غريب حسن هادي",
    "specialty": "الكسور والمفاصل",
    "location": "الزبير - الرشيدية - عيادة السرور الطبية",
    "phones": [
      "07712440424",
      "07705723423"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 794,
    "name": "د. احمد عبد الرضا",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة - قرب مستشفى النور الأهلي - مجمع المصطفى الطبي",
    "phones": [
      "07802564998"
    ],
    "notes": "يتواجد كل خميس في مستشفى الفراهيدي الأهلي 07850003636",
    "category": "كسور"
  },
  {
    "id": 795,
    "name": "د. احمد عبدالستار عبدالجبار",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة - قرب حسينية اولاد عامر - مجمع السند الطبي",
    "phones": [
      "07733711114"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 796,
    "name": "د. حسين علي خزعل",
    "specialty": "الكسور والمفاصل",
    "location": "تقاطع كازينو لبنان - خلف شركة نفط البصرة - مستشفى المودة الجراحي",
    "phones": [
      "7732396669"
    ],
    "notes": "ارقام المستشفى 07706444811 07830007664",
    "category": "كسور"
  },
  {
    "id": 797,
    "name": "د. مصعب طه ياسين",
    "specialty": "الكسور والمفاصل",
    "location": "الزبير - الرشيدية - مجمع الرشيدية الطبي",
    "phones": [
      "07730395994"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 798,
    "name": "د. احمد العيداني",
    "specialty": "الكسور والمفاصل",
    "location": "الدير - السوق",
    "phones": [
      "07706479686"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 799,
    "name": "د. حيدر محمد محمود",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة - قرب جسر المحاكم - المركز الوطني",
    "phones": [
      "07716116113"
    ],
    "notes": "اختصاص دقيق في جراحة اليد .. مراسلة الطبيب وتساب فقط 07716116115",
    "category": "كسور"
  },
  {
    "id": 800,
    "name": "د. وسام ناظم العطار",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة - مستشفى النور الأهلي",
    "phones": [
      "07703154151",
      "07830815382"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 801,
    "name": "د. حيدر ضياء نصر",
    "specialty": "الكسور والمفاصل",
    "location": "العباسية - شارع جامع سيد حامد - مجمع البسمة الطبي - مقابل مطعم الحسون",
    "phones": [
      "07746892798",
      "07840059757"
    ],
    "notes": "يداوم يوم الاحد عصرا في مستشفى الفراهيدي الاستثماري 07850003636",
    "category": "كسور"
  },
  {
    "id": 802,
    "name": "د. سعد صالح المعتوق",
    "specialty": "الكسور والمفاصل",
    "location": "العشار - شارع النجارين - قرب كنيسة العذراء",
    "phones": [
      "07801094546"
    ],
    "notes": "يداوم في مستشفى الموانئ",
    "category": "كسور"
  },
  {
    "id": 803,
    "name": "د. مؤيد عبد الزهرة",
    "specialty": "الكسور والمفاصل",
    "location": "بريهة - مستشفى النور الأهلي",
    "phones": [
      "07730111005"
    ],
    "notes": "الدوام يوميا صباحا ومساءا في المستشفى ماعدا يوم الجمعة صباحا فقط",
    "category": "كسور"
  },
  {
    "id": 804,
    "name": "د. محمد هاشم الاسدي",
    "specialty": "الكسور والمفاصل",
    "location": "التنومة - مقابل المركز الصحي - مجمع اللوتس الطبي",
    "phones": [
      "07747295267"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 805,
    "name": "د. محمد رشاد جاسم",
    "specialty": "الكسور والمفاصل",
    "location": "ابي الخصيب - شارع البريد - مقابل البطاقة الوطنية - مجمع ركن الطب التخصصي",
    "phones": [
      "07760692216"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 806,
    "name": "د. مصطفى مجيد",
    "specialty": "الكسور والمفاصل",
    "location": "البصرة",
    "phones": [],
    "notes": "يداوم كل يوم ثلاثاء عصرا في مستشفى الفراهيدي الاستثماري 07850003636",
    "category": "كسور"
  },
  {
    "id": 807,
    "name": "د. علاء أبو غزالة",
    "specialty": "الكسور والمفاصل",
    "location": "مجمع الامل السكني 1 - عيادات الامل الطبية",
    "phones": [
      "07852000085",
      "07752000085"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 808,
    "name": "د.رأفت حميد الاسدي",
    "specialty": "الكسور والمفاصل",
    "location": "قضاء المدينة - شارع الأطباء - المركز الوطني",
    "phones": [
      "07747387527"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 809,
    "name": "عيادة مهارات الطبية",
    "specialty": "عيادات ومراكز لفحص هشاشة العظام",
    "location": "بريهة - قرب جسر المحاكم - المركز الاوربي",
    "phones": [
      "07712015556"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 810,
    "name": "مركز الزهراء",
    "specialty": "عيادات ومراكز لفحص هشاشة العظام",
    "location": "حي الخليج - مستشفى ابن البيطار الاهلي",
    "phones": [
      "07707061982"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 811,
    "name": "مستشفى الموسوي الاهلي",
    "specialty": "عيادات ومراكز لفحص هشاشة العظام",
    "location": "الجزائر",
    "phones": [
      "7704939583",
      "07808000144"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 812,
    "name": "عيادات السعدي التخصصي",
    "specialty": "عيادات ومراكز لفحص هشاشة العظام",
    "location": "شارع السعدي - قرب مستشفى السعدي",
    "phones": [
      "07705628741",
      "7721088880"
    ],
    "notes": "",
    "category": "كسور"
  },
  {
    "id": 813,
    "name": "عيادة النور",
    "specialty": "عيادات ومراكز العلاج الطبيعي والتأهيل الطبي",
    "location": "شارع السعدي - مجمع الطب الحديث",
    "phones": [
      "7725528356",
      "07821190390"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 814,
    "name": "المعالج معن",
    "specialty": "عيادات ومراكز العلاج الطبيعي والتأهيل الطبي",
    "location": "شارع السعدي - المركز التركي - قرب شركة كيا",
    "phones": [
      "07702933190"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 815,
    "name": "عيادة اللؤلؤة",
    "specialty": "عيادات ومراكز العلاج الطبيعي والتأهيل الطبي",
    "location": "العباسية - خلف النادي الثقافي الطبي - خلف جامع سيد حامد",
    "phones": [
      "7726666393",
      "07826266766"
    ],
    "notes": "للعلاج الطبيعي",
    "category": "عام"
  },
  {
    "id": 816,
    "name": "المعالج علي سالم",
    "specialty": "عيادات ومراكز العلاج الطبيعي والتأهيل الطبي",
    "location": "الجنينة - قرب جامع الجنينة - بناية صيدلية الرسل",
    "phones": [
      "07713172846"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 817,
    "name": "العيادة الدولية",
    "specialty": "عيادات ومراكز العلاج الطبيعي والتأهيل الطبي",
    "location": "العباسية - مجمع العراق الطبي - قرب شقق الضاحية سابقا",
    "phones": [
      "07803605058",
      "7717805603"
    ],
    "notes": "د. كمال الدبيكل",
    "category": "عام"
  },
  {
    "id": 818,
    "name": "المركز الاستشاري الطبي",
    "specialty": "عيادات ومراكز العلاج الطبيعي والتأهيل الطبي",
    "location": "مقابل مستشفى التعليمي",
    "phones": [
      "07830167474",
      "07730167474"
    ],
    "notes": "استاذ خلف 07801203282 / استاذ معن 07709033202",
    "category": "عام"
  },
  {
    "id": 819,
    "name": "مجمع سبع سنابل الطبي",
    "specialty": "عيادات ومراكز العلاج الطبيعي والتأهيل الطبي",
    "location": "العباسية - شارع جامع سيد حامد السويج - مقابل الجامع",
    "phones": [
      "07724146661",
      "07824646905"
    ],
    "notes": "للعلاج الطبيعي",
    "category": "عام"
  },
  {
    "id": 820,
    "name": "عيادة العلاج الطبيعي",
    "specialty": "عيادات ومراكز العلاج الطبيعي والتأهيل الطبي",
    "location": "بريهة - قرب جسر المحاكم - مجمع السعفة الطبي",
    "phones": [
      "07728046302"
    ],
    "notes": "للعلاج الطبيعي والتاهيل الطبي",
    "category": "عام"
  },
  {
    "id": 821,
    "name": "عيادة المصطفى",
    "specialty": "عيادات ومراكز العلاج الطبيعي والتأهيل الطبي",
    "location": "كوت الحجاج - شارع مقابل دائرة الكهرباء",
    "phones": [
      "07730330720"
    ],
    "notes": "للعلاج الطبيعي والتاهيل الطبي",
    "category": "عام"
  },
  {
    "id": 822,
    "name": "مركز نازك",
    "specialty": "عيادات ومراكز العلاج الطبيعي والتأهيل الطبي",
    "location": "الجبيلة - تقاطع تايم سكوير - مقابل اذاعة صوت البصرة",
    "phones": [
      "07833282869",
      "07730309218"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 823,
    "name": "عيادة الامل",
    "specialty": "عيادات ومراكز العلاج الطبيعي والتأهيل الطبي",
    "location": "العباسية - شارع جامع سيد حامد السويج - خلف مجمع سما العباسية",
    "phones": [
      "07737544433"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 824,
    "name": "مركز العلاج الطبيعي",
    "specialty": "عيادات ومراكز العلاج الطبيعي والتأهيل الطبي",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب الطبي",
    "phones": [
      "07802179957"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 825,
    "name": "قسم العلاج الطبيعي",
    "specialty": "عيادات ومراكز العلاج الطبيعي والتأهيل الطبي",
    "location": "الحيانية - شارع القسم - مجمع العباسية",
    "phones": [
      "07802179957"
    ],
    "notes": "بأدارة المعالج كاظم شيال زيري",
    "category": "عام"
  },
  {
    "id": 826,
    "name": "عيادة الرازي",
    "specialty": "عيادات ومراكز العلاج الطبيعي والتأهيل الطبي",
    "location": "الجنينة - مقابل جامع القرناوي - مجمع البراء الطبي",
    "phones": [
      "07703444629",
      "07708767336"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 827,
    "name": "عيادة المصطفى التخصصية",
    "specialty": "عيادات ومراكز العلاج الطبيعي والتأهيل الطبي",
    "location": "بريهة - قرب جسر المحاكم - مجمع النخيل التخصصي",
    "phones": [
      "07730330720"
    ],
    "notes": "يوم الاحد د علي نزار .. يوم الاثنين د عامر سامي .. يوم الثلاثاء د عبدالناصر عبدالستار",
    "category": "عام"
  },
  {
    "id": 828,
    "name": "مركز العمران",
    "specialty": "عيادات ومراكز العلاج الطبيعي والتأهيل الطبي",
    "location": "بريهة - قرب حسينية أولاد عامر - مجمع النخبة التخصصي",
    "phones": [
      "07706774773",
      "07801926301"
    ],
    "notes": "العلاج الطبيعي والتداخلات العصبية والالام",
    "category": "عام"
  },
  {
    "id": 829,
    "name": "مركز روبتك",
    "specialty": "عيادات ومراكز العلاج الطبيعي والتأهيل الطبي",
    "location": "بريهة - قرب حسينية أولاد عامر - مجمع النخبة التخصصي",
    "phones": [
      "07706774773",
      "07801926801"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 830,
    "name": "المعالج خلف غبيش الحافظ",
    "specialty": "عيادات ومراكز العلاج الطبيعي والتأهيل الطبي",
    "location": "مقابل مستشفى التعليمي - المركز الاستشاري الطبي",
    "phones": [
      "07801203282"
    ],
    "notes": "يوجد كادر نسائي متخصص",
    "category": "عام"
  },
  {
    "id": 831,
    "name": "عيادة مستشفى النور",
    "specialty": "عيادات ومراكز العلاج الطبيعي والتأهيل الطبي",
    "location": "بريهة - مستشفى النور الأهلي",
    "phones": [
      "07730512433",
      "07730046897"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 832,
    "name": "كاظم نعيم",
    "specialty": "عيادات ومراكز العلاج الطبيعي والتأهيل الطبي",
    "location": "بريهة - قرب م النور الأهلي",
    "phones": [
      "07706113436"
    ],
    "notes": "للعلاج الطبيعي والتاهيل الطبي",
    "category": "عام"
  },
  {
    "id": 833,
    "name": "ضمير كاظم خضير",
    "specialty": "توفير مستلزمات الكسور والمفاصل",
    "location": "مستشفى المواساة الاهلية",
    "phones": [
      "07804121784",
      "07710858829"
    ],
    "notes": "وكيل شركة smith & nephew & J .. يداوم في مستشفى البصرة التعليمي",
    "category": "كسور"
  },
  {
    "id": 834,
    "name": "د.زهير فاضل فتح الله",
    "specialty": "الجراحة التجميلية",
    "location": "بريهة - شارع فندق البصرة السياحي - مقابل قرطاسية الوان - عيادة البصرة بيوتي",
    "phones": [
      "07706437741"
    ],
    "notes": "استشاري جراحة تجميلية",
    "category": "جراحة"
  },
  {
    "id": 835,
    "name": "د. جابر رحيم حميد",
    "specialty": "الجراحة التجميلية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الوطني",
    "phones": [
      "07812589565",
      "07830900005"
    ],
    "notes": "استشاري جراحة تجميلية",
    "category": "جراحة"
  },
  {
    "id": 836,
    "name": "د. عامر سلمان داود",
    "specialty": "الجراحة التجميلية",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب",
    "phones": [
      "07806243369",
      "07722480867"
    ],
    "notes": "الثلاثاء والجمعة عطلة العيادة .. استشاري جراحة تجميلية",
    "category": "جراحة"
  },
  {
    "id": 837,
    "name": "د. علاء حسين الفرحان",
    "specialty": "الجراحة التجميلية",
    "location": "شارع السعدي - مجمع الطب الحديث",
    "phones": [
      "07713773334"
    ],
    "notes": "استشاري جراحة تجميلية",
    "category": "جراحة"
  },
  {
    "id": 838,
    "name": "د. وليد يحيى التتنجي",
    "specialty": "الجراحة التجميلية",
    "location": "مستشفى المواساة الاهلي",
    "phones": [
      "07825000213"
    ],
    "notes": "الخميس عطلة العيادة .. اختصاص جراحة تجميلية",
    "category": "جراحة"
  },
  {
    "id": 839,
    "name": "د. أيهاب فالح المظفر",
    "specialty": "الجراحة التجميلية",
    "location": "بريهة - قرب جسر المحاكم - مجمع السعفة الطبي",
    "phones": [
      "07726644401"
    ],
    "notes": "السبت عطلة العيادة .. اختصاص جراحة تجميلية",
    "category": "جراحة"
  },
  {
    "id": 840,
    "name": "د. حسام محمد حسن",
    "specialty": "الجراحة التجميلية",
    "location": "تقاطع الجزائر - قرب ديوان اولاد عامر",
    "phones": [
      "7706750708",
      "07706750721"
    ],
    "notes": "جراحة تجميلية فقط ( عيادة بايولايت ) ... يداوم في مستشفى المودة الجراحي الثلاثاء والأربعاء والخميس 07748402373 .. اختصاص جراحة تجميلية",
    "category": "جراحة"
  },
  {
    "id": 841,
    "name": "د. فيصل جميل المسعودي",
    "specialty": "الجراحة التجميلية",
    "location": "شارع 14 تموز - بريهة - مقابل روضة الراهبات - قرب بريهة سنتر",
    "phones": [
      "07818420440"
    ],
    "notes": "ارت كلينك .. اختصاص جراحة تجميلية",
    "category": "جراحة"
  },
  {
    "id": 842,
    "name": "د. رؤى حامد التميمي",
    "specialty": "الجراحة التجميلية",
    "location": "بريهة - قرب جسر المحاكم - مجمع العالمي الطبي",
    "phones": [
      "07722224623"
    ],
    "notes": "اختصاص جراحة تجميلية",
    "category": "جراحة"
  },
  {
    "id": 843,
    "name": "د. احمد محمد كحل",
    "specialty": "الجراحة التجميلية",
    "location": "الخليلية - شارع الانتصار - مجمع ابتسامة البصرة",
    "phones": [
      "07707000409"
    ],
    "notes": "اختصاص جراحة تجميلية - يداوم في مستشفى الفيحاء التعليمي",
    "category": "جراحة"
  },
  {
    "id": 844,
    "name": "د. مؤيد رحيم",
    "specialty": "الجراحة التجميلية",
    "location": "العباسية - شارع جامع سيد حامد - فرع مدرسة الزهاوي - مجمع الابهر الطبي",
    "phones": [
      "07832544440",
      "07732544440"
    ],
    "notes": "اختصاص جراحة تجميلية",
    "category": "جراحة"
  },
  {
    "id": 845,
    "name": "د. هبة محمد سعيد الخرساني",
    "specialty": "الجراحة التجميلية",
    "location": "بريهة - شارع السعدي - عيادات مستشفى السعدي",
    "phones": [
      "07855123285"
    ],
    "notes": "اختصاص جراحة تجميلية",
    "category": "جراحة"
  },
  {
    "id": 846,
    "name": "د. علاء عبد المنعم",
    "specialty": "الجراحة التجميلية",
    "location": "الطويسة - عمارة AS - عيادة كاردينيا",
    "phones": [
      "07722221565"
    ],
    "notes": "اختصاص جراحة تجميلية .. عيادة كاردينيا للصحة والجمال والليزر",
    "category": "جراحة"
  },
  {
    "id": 847,
    "name": "د. هبة احمد حسن",
    "specialty": "الجراحة التجميلية",
    "location": "الطويسة - ركن شارع اللجنة الأولمبية - مركز دي نوفو",
    "phones": [
      "07734177771"
    ],
    "notes": "اختصاص جراحة تجميلية",
    "category": "جراحة"
  },
  {
    "id": 848,
    "name": "د. خالد شنشل النعمة",
    "specialty": "الجراحة التجميلية",
    "location": "العشار - خلف الإعدادية المركزية - قرب صيدلية ضوء القمر",
    "phones": [
      "07719622115"
    ],
    "notes": "ممارس جراحة تجميلية",
    "category": "جراحة"
  },
  {
    "id": 849,
    "name": "د. علياء عبدالله الصيمري",
    "specialty": "الجراحة التجميلية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع دجلة الطبي",
    "phones": [],
    "notes": "ممارسة جراحة تجميلية",
    "category": "جراحة"
  },
  {
    "id": 850,
    "name": "د. صفاء كاطع مزبان",
    "specialty": "جراحة المجاري البولية",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب",
    "phones": [
      "07722032131"
    ],
    "notes": "يداوم في مستشفى الصدر التعليمي ... استشارية المستشفى يوم الخميس فقط",
    "category": "مسالك وبولية"
  },
  {
    "id": 851,
    "name": "د.ماجد اصغر محمد",
    "specialty": "جراحة المجاري البولية",
    "location": "شارع السعدي - قرب دائرة صحة البصرة - مجمع الفرقدين الطبي",
    "phones": [
      "07801237130",
      "07712641414"
    ],
    "notes": "يداوم كل يوم سبت واثنين واربعاء في مستشفى دار الشفاء الاستثماري 07810555078",
    "category": "مسالك وبولية"
  },
  {
    "id": 852,
    "name": "د. صفاء عبدالعباس",
    "specialty": "جراحة المجاري البولية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع سما العباسية",
    "phones": [
      "07817571402"
    ],
    "notes": "الاربعاء عطلة العيادة",
    "category": "مسالك وبولية"
  },
  {
    "id": 853,
    "name": "د. محمود شاكر عبدالكريم",
    "specialty": "جراحة المجاري البولية",
    "location": "بريهة - قرب جسر المحاكم - مجمع مملكة الطب",
    "phones": [
      "07730299501"
    ],
    "notes": "",
    "category": "مسالك وبولية"
  },
  {
    "id": 854,
    "name": "د. حيدر جميل مكي",
    "specialty": "جراحة المجاري البولية",
    "location": "الجزائر - مقابل مستشفى الموسوي الأهلي",
    "phones": [
      "07730061253"
    ],
    "notes": "أستشاريته في مستشفى الموانئ يوم الاربعاء",
    "category": "مسالك وبولية"
  },
  {
    "id": 855,
    "name": "د. مرتضى المسافر",
    "specialty": "جراحة المجاري البولية",
    "location": "بريهة - قرب مستشفى النور الأهلي - مجمع الحسين الطبي",
    "phones": [
      "07813774628"
    ],
    "notes": "",
    "category": "مسالك وبولية"
  },
  {
    "id": 856,
    "name": "د. معتز لفتة جبار",
    "specialty": "جراحة المجاري البولية",
    "location": "بريهة - قرب جسر المحاكم - مجمع طيبة الطبي",
    "phones": [
      "07741252535"
    ],
    "notes": "",
    "category": "مسالك وبولية"
  },
  {
    "id": 857,
    "name": "د.عبدالله يوسف التماري",
    "specialty": "جراحة المجاري البولية",
    "location": "العباسية - قرب جامع س حامد - مجمع الياقوت",
    "phones": [
      "07802409058"
    ],
    "notes": "رقم مجمع الياقوت 07732225228",
    "category": "مسالك وبولية"
  },
  {
    "id": 858,
    "name": "د. صفاء طه المعتوق",
    "specialty": "جراحة المجاري البولية",
    "location": "العشار - نهاية شارع عبدالله بن علي - قرب عمارة الفرقدين",
    "phones": [
      "07822910601"
    ],
    "notes": "عطلة العيادة الخميس.. مستشفى الجمهوري.. يتواجد كل خميس عصرا في مستشفى الفراهيدي الأهلي 07850003636",
    "category": "مسالك وبولية"
  },
  {
    "id": 859,
    "name": "د. فراس شاكر الحساني",
    "specialty": "جراحة المجاري البولية",
    "location": "العباسية - شارع جامع سيد حامد - الفرع مقابل مطعم الحسون - مجمع المروج الطبي",
    "phones": [
      "07828122241",
      "07726619777"
    ],
    "notes": "",
    "category": "مسالك وبولية"
  },
  {
    "id": 860,
    "name": "د. إبراهيم مهجر الربيعي",
    "specialty": "جراحة المجاري البولية",
    "location": "المشراق - عيادات مستشفى المواساة",
    "phones": [
      "07739829710"
    ],
    "notes": "الخميس عطلة العيادة ... رقم المستشفى 07712490649",
    "category": "مسالك وبولية"
  },
  {
    "id": 861,
    "name": "د. صلاح الدين مهدي الحكيم",
    "specialty": "جراحة المجاري البولية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الفارابي",
    "phones": [
      "7730078990",
      "07711466662"
    ],
    "notes": "الأربعاء والخميس فقط في مستشفى المواساة الأهلي للحجز 07739829710",
    "category": "مسالك وبولية"
  },
  {
    "id": 862,
    "name": "د. ايمن عادل سالم",
    "specialty": "جراحة المجاري البولية",
    "location": "بريهة - قرب مستشفى النور الأهلي - مجمع عيادات البصرة الطبي",
    "phones": [
      "07718231127"
    ],
    "notes": "أستشاريته في مستشفى الموانئ يوم الاحد",
    "category": "مسالك وبولية"
  },
  {
    "id": 863,
    "name": "د. خلدون صادق الخطيب",
    "specialty": "جراحة المجاري البولية",
    "location": "بريهة - شارع السعدي - مجمع كهرمانة الطبي",
    "phones": [
      "07828481864"
    ],
    "notes": "عطلة العيادة يوم الاحد .. استشاريته يوم الثلاثاء في مستشفى الموانئ",
    "category": "مسالك وبولية"
  },
  {
    "id": 864,
    "name": "د. محمد فوزي البدران",
    "specialty": "جراحة المجاري البولية",
    "location": "بريهة - قرب جسر المحاكم - مجمع النخيل التخصصي",
    "phones": [
      "07709008901",
      "07831708318"
    ],
    "notes": "",
    "category": "مسالك وبولية"
  },
  {
    "id": 865,
    "name": "د. فهد خالد راضي",
    "specialty": "جراحة المجاري البولية",
    "location": "بريهة - قرب جسر المحاكم - مجمع المشفى",
    "phones": [
      "7801474842",
      "07738152016"
    ],
    "notes": "الأربعاء في امستشفى السعدي للاستفسار 07800090000",
    "category": "مسالك وبولية"
  },
  {
    "id": 866,
    "name": "د. عباس محمد الشاوي",
    "specialty": "جراحة المجاري البولية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين التخصصي",
    "phones": [
      "07732146744"
    ],
    "notes": "الخميس عطلة العيادة",
    "category": "مسالك وبولية"
  },
  {
    "id": 867,
    "name": "د. علاء عبدالزهرة ناصر",
    "specialty": "جراحة المجاري البولية",
    "location": "شارع السعدي - عيادات السعدي - قرب مستشفى السعدي",
    "phones": [
      "07710487592"
    ],
    "notes": "الخميس عطلة العيادة ... الجمعة يتواجد في مستشفى دار الشفاء الاستثماري بالزبير ... أستشاريته في مستشفى الموانئ يوم الاثنين",
    "category": "مسالك وبولية"
  },
  {
    "id": 868,
    "name": "د. علي محمد جواد التاوري",
    "specialty": "جراحة المجاري البولية",
    "location": "الجزائر - مستشفى الموسوي الاهلي - أستشارية الموسوي",
    "phones": [
      "07700065650"
    ],
    "notes": "يوجد جهاز فحص وظائف المثانة لتشخيص السلس البولي ومشاكل التبول / رقم الطبيب ( رسائل وتساب فقط ) 07825050540",
    "category": "مسالك وبولية"
  },
  {
    "id": 869,
    "name": "د. محمد رحيم هاشم",
    "specialty": "جراحة المجاري البولية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع سبع سنابل الطبي",
    "phones": [
      "07724146661",
      "07824646905"
    ],
    "notes": "",
    "category": "مسالك وبولية"
  },
  {
    "id": 870,
    "name": "د. محمد سلامة محمد",
    "specialty": "جراحة المجاري البولية",
    "location": "عشار - عمارة النقيب",
    "phones": [
      "07719802898"
    ],
    "notes": "",
    "category": "مسالك وبولية"
  },
  {
    "id": 871,
    "name": "د. حيدر جمعة الموسوي",
    "specialty": "جراحة المجاري البولية",
    "location": "خمسة ميل - شارع الامام علي - مجمع سلامتك",
    "phones": [
      "07713078100"
    ],
    "notes": "أستشاريته في مستشفى الموانئ يوم الخميس",
    "category": "مسالك وبولية"
  },
  {
    "id": 872,
    "name": "د. عمرو أسامة الخالدي",
    "specialty": "جراحة المجاري البولية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الفتح الطبي",
    "phones": [
      "07703239216"
    ],
    "notes": "",
    "category": "مسالك وبولية"
  },
  {
    "id": 873,
    "name": "د.اسامة حسين عبدالجبار",
    "specialty": "جراحة المجاري البولية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع بسمة التخصصي",
    "phones": [
      "07725200853",
      "07841007100"
    ],
    "notes": "",
    "category": "مسالك وبولية"
  },
  {
    "id": 874,
    "name": "د. مرتضى فيصل خلف",
    "specialty": "جراحة المجاري البولية",
    "location": "بريهة - قرب جسر المحاكم - مجمع الحنان الطبي",
    "phones": [
      "07728335666"
    ],
    "notes": "",
    "category": "مسالك وبولية"
  },
  {
    "id": 875,
    "name": "د. رضوان توفيق مهدي",
    "specialty": "جراحة المجاري البولية",
    "location": "المطيحة - مجاور مستشفى الفراهيدي الاستثماري - مجمع عيادات الفراهيدي التخصصية",
    "phones": [
      "07722216050"
    ],
    "notes": "الاحد عطلة العيادة",
    "category": "مسالك وبولية"
  },
  {
    "id": 876,
    "name": "د. علي حسيب عطية",
    "specialty": "جراحة المجاري البولية",
    "location": "بريهة - قرب جسر المحاكم - قرب صيدلية البجعة",
    "phones": [
      "07742087111"
    ],
    "notes": "",
    "category": "مسالك وبولية"
  },
  {
    "id": 877,
    "name": "د. مصطفى إبراهيم عبدالله",
    "specialty": "جراحة المجاري البولية",
    "location": "بريهة - قرب جسر المحاكم - مجمع شناشيل الطبي",
    "phones": [
      "07730011694",
      "07738733057"
    ],
    "notes": "",
    "category": "مسالك وبولية"
  },
  {
    "id": 878,
    "name": "د. بتول عامر الجاسم",
    "specialty": "جراحة المجاري البولية",
    "location": "العباسية - شارع جامع سيد حامد - مجمع دجلة الطبي",
    "phones": [
      "07732140400"
    ],
    "notes": "تتواجد كل يوم ثلاثاء في عيادة يوجي التخصصية في شارع السعدي مجمع الطب الحديث 07733365894",
    "category": "مسالك وبولية"
  },
  {
    "id": 879,
    "name": "د. جعفر محسن خلف",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - قرب جسر المحاكم - مجمع شناشيل الطبي",
    "phones": [
      "07712613724"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 880,
    "name": "د. أحمد العباسي",
    "specialty": "انف واذن وحنجره",
    "location": "العباسية - شارع جامع سيد حامد - مجمع سما العباسية",
    "phones": [
      "7802190579",
      "07732381195"
    ],
    "notes": "السبت عطلة العيادة",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 881,
    "name": "د. مصطفى حسيب العلي",
    "specialty": "انف واذن وحنجره",
    "location": "العباسية - شارع جامع سيد حامد - مجمع سما العباسية",
    "phones": [
      "07802190579",
      "07732381195"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 882,
    "name": "د.عصام محمد الشريدة",
    "specialty": "انف واذن وحنجره",
    "location": "شارع السعدي - قرب دائرة صحة البصرة - مجمع الفرقدين الطبي",
    "phones": [
      "07705485179"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 883,
    "name": "د.عبدالوهاب بهجت نفاوه",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - قرب جسر المحاكم - المركز الاوربي",
    "phones": [
      "7801084490",
      "07708303992"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 884,
    "name": "د. رمضان الشرع",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - قرب جسر المحاكم - مبنى البصرة الطبي",
    "phones": [
      "07800532343"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 885,
    "name": "د. أحمد عبدالكريم الانصاري",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - قرب جسر المحاكم - مجاور مجمع الحنان الطبي",
    "phones": [
      "07818602208"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 886,
    "name": "د. معين جواد العبدالله",
    "specialty": "انف واذن وحنجره",
    "location": "الجزائر - عيادات مستشفى الموسوي الاهلي",
    "phones": [
      "07706055068"
    ],
    "notes": "تخصص دقيق ( فوق التخصص ) جراحة قاعدة الجمجمة الناظورية",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 887,
    "name": "د. علاء المياح",
    "specialty": "انف واذن وحنجره",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": [
      "07710990168"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 888,
    "name": "د.وائل جاسم الشهابي",
    "specialty": "انف واذن وحنجره",
    "location": "العباسية - شارع جامع سيد حامد - مجمع بسمة التخصصي",
    "phones": [
      "07728331246"
    ],
    "notes": "الاحد و الخميس عطلة العيادة .. يداوم في مستشفى البصرة ( الجمهوري )",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 889,
    "name": "د. فراس توفيق عبيد",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - قرب جسر المحاكم - مجمع الفتح",
    "phones": [
      "07718092526"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 890,
    "name": "د. ايمن احمد",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - قرب جسر المحاكم - مجمع الفتح",
    "phones": [
      "07718092526"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 891,
    "name": "د.رافد ياسين المعيدي",
    "specialty": "انف واذن وحنجره",
    "location": "العباسية - شارع جامع سيد حامد - مجمع انوار المصطفى ( مركز البصرة سكان ) - شارع مدرسة الزهاوي",
    "phones": [
      "7831793166",
      "07747349666"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 892,
    "name": "د.جعفر فوزي البدران",
    "specialty": "انف واذن وحنجره",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الفارابي",
    "phones": [
      "07809000475",
      "07709000475",
      "07726894407"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 893,
    "name": "د. ياسين عدنان العضب",
    "specialty": "انف واذن وحنجره",
    "location": "العباسية - شارع جامع سيد حامد - عيادات البصرة",
    "phones": [
      "07803335995"
    ],
    "notes": "عيادات البصرة للضمان الصحي ( المركز الالماني سابقا )",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 894,
    "name": "د. حيدر محمد العطار",
    "specialty": "انف واذن وحنجره",
    "location": "العباسية - قرب جامع سيد حامد - مجمع الياقوت",
    "phones": [
      "07705783660"
    ],
    "notes": "الاربعاء والخميس في مستشفى الموسوي .. رقم مجمع الياقوت 07732225228",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 895,
    "name": "د. رعد داود سلمان",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - قرب جسر المحاكم - مجمع السعفة الطبي",
    "phones": [
      "07717000182"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 896,
    "name": "د. دريد احمد التميمي",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب الطبي",
    "phones": [
      "07809493853"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 897,
    "name": "د. سجاد المنصوري",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - قرب حسينية اولاد عامر - مجمع السند الطبي",
    "phones": [
      "07812421611"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 898,
    "name": "د. عباس قاسم جولان",
    "specialty": "انف واذن وحنجره",
    "location": "العشار - مجمع الحرمين",
    "phones": [
      "07708982888"
    ],
    "notes": "الخميس عطلة العيادة",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 899,
    "name": "د. احمد فاضل حسن",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - قرب جسر المحاكم - مجمع طيبة",
    "phones": [
      "07707130804"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 900,
    "name": "د. موفق رشيد",
    "specialty": "انف واذن وحنجره",
    "location": "العشار - شارع عبدالله بن علي",
    "phones": [
      "07801378268",
      "07703268880"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  }
  {
    "id": 901,
    "name": "د. جبار نايف المالكي",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - خلف مستشفى السعدي - مركز بغداد الطبي",
    "phones": [
      "07737033337",
      "07801530530"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 902,
    "name": "د. علي جعفر التركي",
    "specialty": "انف واذن وحنجره",
    "location": "مستشفى المواساة الاهلي",
    "phones": [
      "07808000612",
      "07712490649"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 903,
    "name": "د.صفاء خلف الربيعي",
    "specialty": "انف واذن وحنجره",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": [
      "07801038989"
    ],
    "notes": "رقم مجمع السعدي 07721088880",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 904,
    "name": "د. مهند عبد دشر",
    "specialty": "انف واذن وحنجره",
    "location": "الزبير - الرشيدية - عمارة الحياة الطبية",
    "phones": [
      "07707098780"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 905,
    "name": "د.أسامة يحيى محمدعلي",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - قرب جسر المحاكم - المجمع العالمي الطبي",
    "phones": [
      "07715908797",
      "07803451758"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 906,
    "name": "د. عبد الامير كاصد العسكري",
    "specialty": "انف واذن وحنجره",
    "location": "الزبير - الرشيدية - عمارة صيدلية البيان",
    "phones": [
      "07813101415"
    ],
    "notes": "بعض الايام صباحا يداوم بمستشفى دار الشفاء الاهلي ... استشارية الانف والاذن والحنجرة 07816000053",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 907,
    "name": "د. ضياء عبدالله التميمي",
    "specialty": "انف واذن وحنجره",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الشرق الاوسط",
    "phones": [
      "07725514166"
    ],
    "notes": "السبت صباحا في مستشفى الموسوي الاهلي",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 908,
    "name": "د. عبدالرزاق درويش الربيعي",
    "specialty": "انف واذن وحنجره",
    "location": "الزبير - الرشيدية - مقابل جامع الرشيدية - مجمع ابن سينا",
    "phones": [
      "07734666941"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 909,
    "name": "د. عدنان خضير يعقوب",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - قرب جسر المحاكم - مجمع ازل الطبي",
    "phones": [
      "07716282093"
    ],
    "notes": "رقم المجمع 07738509505",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 910,
    "name": "د. علي عبدالحسين سبع",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - شارع السعدي - مجمع كهرمانة الطبي",
    "phones": [
      "07728392362"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 911,
    "name": "د. علي حميد الصراف",
    "specialty": "انف واذن وحنجره",
    "location": "التنومة - شارع 17 - مجمع كرم الجنان الطبي",
    "phones": [
      "07713942699"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 912,
    "name": "د. حسين بدر السلطان",
    "specialty": "انف واذن وحنجره",
    "location": "خمسة ميل - شارع الامام علي ع",
    "phones": [
      "07705779084"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 913,
    "name": "د. سيف منعم دهيس",
    "specialty": "انف واذن وحنجره",
    "location": "القرنة - شارع الفردوس",
    "phones": [
      "07711206480"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 914,
    "name": "د. علي عبد الوهاب المهيوب",
    "specialty": "انف واذن وحنجره",
    "location": "الزبير - الرشيدية - مقابل عيادة سونار د رياض الطعمة - عيادات السرور الطبية",
    "phones": [
      "07729088233"
    ],
    "notes": "يداوم في مستشفى البصرة ( الجمهوري ) التعليمي",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 915,
    "name": "د. أمجد قدوري الياسين",
    "specialty": "انف واذن وحنجره",
    "location": "الزبير - السوق الكبير - قرب كراج سوق سوادي",
    "phones": [
      "07702868625",
      "07721867773"
    ],
    "notes": "يتواجد الاثنين مساءا في مستشفى دار الشفاء الاستثماري 07810555069",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 916,
    "name": "د. علي صيوان المالكي",
    "specialty": "انف واذن وحنجره",
    "location": "الجنينة - شارع التجاري - ركن شارع البهو",
    "phones": [
      "07722008463"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 917,
    "name": "د. هاشم حيدر العبادي",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - قرب جسر الحاكم - مجمع الصحة ( الفيصل ) الطبي",
    "phones": [
      "07724972420"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 918,
    "name": "د. صباح العريي",
    "specialty": "انف واذن وحنجره",
    "location": "خمسة ميل - مجمع الدر",
    "phones": [
      "07830180858"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 919,
    "name": "د. عماد نعمة الكنعان",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - مقابل الحسينية العامرية - مجمع السند الطبي",
    "phones": [
      "07752987651"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 920,
    "name": "د. مهند مهدي المنصوري",
    "specialty": "انف واذن وحنجره",
    "location": "الزبير - مستشفى دار الشفاء الاستثماري",
    "phones": [
      "07810555069",
      "07738184220"
    ],
    "notes": "كل الايام عصرا ماعدا الاحد والاربعاء",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 921,
    "name": "د. رافد الرمضان",
    "specialty": "انف واذن وحنجره",
    "location": "الجنينة - قرب جامع الكرناوي",
    "phones": [
      "07710962312"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 922,
    "name": "د. علي طالب عبدالصمد",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - قرب مستشفى النور الأهلي - مجمع عيادات البصرة",
    "phones": [
      "7810085727",
      "07723316662"
    ],
    "notes": "عطلة العيادة الأربعاء والجمعة .. يتواجد يوم الأربعاء عصرا في مستشفى النبأ العظيم قرب المدينة الرياضية 07831888883 ... يتواجد يوم الجمعة صباحا في مستشفى دار الشفاء الاستثماري في الزبير",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 923,
    "name": "د. حسام حيدر",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - قرب جسر المحاكم - مجمع الوطني",
    "phones": [
      "07714981977",
      "07801424259"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 924,
    "name": "د. عمار عبدالصمد",
    "specialty": "انف واذن وحنجره",
    "location": "القرنة - شارع الفردوس",
    "phones": [
      "07706424181"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 925,
    "name": "د. فلاح حسن عبدالحسين",
    "specialty": "انف واذن وحنجره",
    "location": "العشار - خلف المجمع - قرب افران أبو الخير",
    "phones": [
      "07707574108"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 926,
    "name": "د. سيف محمد الجوهر",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - قرب شارع السعدي - المركز الوطني",
    "phones": [
      "07730094446",
      "07712511370"
    ],
    "notes": "الاحد والأربعاء عطلة العيادة",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 927,
    "name": "د. حيدر صيوان عطوان",
    "specialty": "انف واذن وحنجره",
    "location": "الزبير - الرشيدية - مقابل جامع الرشيدية",
    "phones": [
      "07718319678"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 928,
    "name": "د. حيدركاظم سعيد",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - قرب حسينية اولاد عامر - مجمع النخبة الطبي",
    "phones": [
      "07822206979"
    ],
    "notes": "الخميس عطلة العيادة",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 929,
    "name": "د. امجد حيدر الطائي",
    "specialty": "انف واذن وحنجره",
    "location": "الزبير - الرشيدية - مقابل الرشيدية سنتر",
    "phones": [
      "07711654385"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 930,
    "name": "د. علاء الدين حسين الحسيني",
    "specialty": "انف واذن وحنجره",
    "location": "خمسة ميل - قرب السوق - عيادات سلامتك الطبية",
    "phones": [
      "07719531123"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 931,
    "name": "د. ماهر الموسوي",
    "specialty": "انف واذن وحنجره",
    "location": "الحيانية - شارع القسم - قرب صيدلية البقيع",
    "phones": [
      "07705939505"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 932,
    "name": "د. غانم صخي غانم",
    "specialty": "انف واذن وحنجره",
    "location": "القبلة - الشارع العام - مجمع البيروني الطبي",
    "phones": [
      "07853498844"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 933,
    "name": "د. زيد إبراهيم السريح",
    "specialty": "انف واذن وحنجره",
    "location": "ابي الخصيب - شارع العميرية - خلف جامع السيد الصافي",
    "phones": [
      "07806155669"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 934,
    "name": "د. فراس باقر الحميد",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - قرب جسر المحاكم - مجمع المشفى الطبي",
    "phones": [
      "07734056235"
    ],
    "notes": "السبت عطلة العيادة",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 935,
    "name": "د. ذنون ياسين عبدالخضر",
    "specialty": "انف واذن وحنجره",
    "location": "ابي الخصيب - مقابل البطاقة الوطنية - مجمع ركن الطب التخصصي",
    "phones": [
      "07753044797"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 936,
    "name": "د. رضا صالح نغيمش",
    "specialty": "انف واذن وحنجره",
    "location": "خمسة ميل",
    "phones": [
      "07716198488"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 937,
    "name": "د. علي حميد النجار",
    "specialty": "انف واذن وحنجره",
    "location": "التنومة - مقابل المركز الصحي",
    "phones": [
      "07750878300"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 938,
    "name": "د. علي مجيد الطائي",
    "specialty": "انف واذن وحنجره",
    "location": "بريهة - قرب مستشفى النور الأهلي - مجمع المصطفى الطبي",
    "phones": [
      "07731791332"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 939,
    "name": "د. انسام غازي عبدالواحد",
    "specialty": "انف واذن وحنجره ( الطبيبات فقط )",
    "location": "العباسية - قرب جامع سيد حامد - مجمع رتاج الطبي",
    "phones": [
      "7706750947",
      "07824466912"
    ],
    "notes": "الخميس عطلة العيادة .. تداوم يوم الخميس والجمعة والسبت عصرا في مستشفى المودة الجراحي 07706444811",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 940,
    "name": "د. مروة فيصل عبدعلي",
    "specialty": "انف واذن وحنجره ( الطبيبات فقط )",
    "location": "بريهة - قرب جسر المحاكم - مجمع مملكة الطب",
    "phones": [
      "07732419313"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 941,
    "name": "د. دعاء مظفر",
    "specialty": "انف واذن وحنجره ( الطبيبات فقط )",
    "location": "مستشفى المودة الجراحي - خلف شركة نفط البصرة - تقاطع كازينو لبنان",
    "phones": [
      "07851965912",
      "07748402373"
    ],
    "notes": "الخميس والسبت عطلة العيادة",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 942,
    "name": "د. ضحى فوزي مكي",
    "specialty": "انف واذن وحنجره ( الطبيبات فقط )",
    "location": "المطيحة - مجاور مدارس الفراهيدي - عيادات الفراهيدي التخصصية",
    "phones": [
      "07755992269"
    ],
    "notes": "الخميس عطلة العيادة .. رقم المستشفى 07850003636",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 943,
    "name": "د. رغد عبدالعزيز عرب",
    "specialty": "انف واذن وحنجره ( الطبيبات فقط )",
    "location": "بريهة - مستشفى النور الأهلي",
    "phones": [
      "07730111005"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 944,
    "name": "د. رشا محبس ديوان",
    "specialty": "انف واذن وحنجره ( الطبيبات فقط )",
    "location": "الجمهورية - شارع المكاتب - مجمع المهندس الطبي التخصصي",
    "phones": [
      "07764516425"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 945,
    "name": "د. ورود حميد عباس",
    "specialty": "انف واذن وحنجره ( الطبيبات فقط )",
    "location": "مجمع الامل السكني 1 - عيادات الامل الطبية",
    "phones": [
      "07852000085",
      "07752000085"
    ],
    "notes": "",
    "category": "أنف وأذن وحنجرة"
  },
  {
    "id": 946,
    "name": "د. ضياء محمد ياسين",
    "specialty": "السمع والنطق والتوازن",
    "location": "العباسية- شارع جامع سيد حامد -عيادات البصرة",
    "phones": [
      "07733914214"
    ],
    "notes": "عيادات البصرة للضمان الصحي ( المركز الالماني سابقا )",
    "category": "عام"
  },
  {
    "id": 947,
    "name": "د. سامر سامي السعد",
    "specialty": "السمع والنطق والتوازن",
    "location": "بريهة - قرب حسينية أولاد عامر - مجمع السند الطبي",
    "phones": [
      "07726620054"
    ],
    "notes": "العيادة التخصصية للسمع والنطق والتوازن",
    "category": "عام"
  },
  {
    "id": 948,
    "name": "د. هاشم حميد رسن",
    "specialty": "السمع والنطق والتوازن",
    "location": "بريهة - خلف مستشفى السعدي -قرب المركز الاوربي - قرب صيدلية صفا",
    "phones": [
      "7722006383",
      "07801033326"
    ],
    "notes": "عيادة النور",
    "category": "عام"
  },
  {
    "id": 949,
    "name": "د. سعد عبدالرزاق عبود",
    "specialty": "السمع والنطق والتوازن",
    "location": "الزبير - الرشيدية - مقابل جامع الرشيدية - مجمع ابن سينا",
    "phones": [
      "07707696375"
    ],
    "notes": "فحص السمع",
    "category": "عام"
  },
  {
    "id": 950,
    "name": "مركز المصطفى للسمعيات",
    "specialty": "السمع والنطق والتوازن",
    "location": "بريهة - قرب مستشفى النور الاهلي - مجمع المصطفى الطبي",
    "phones": [
      "07714979233",
      "07831793166"
    ],
    "notes": "مركز للفحص فقط",
    "category": "عام"
  },
  {
    "id": 951,
    "name": "د.ايمن مجيد العاشور",
    "specialty": "العيون",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": [
      "07739396839"
    ],
    "notes": "يوم الخميس عطلة العيادة.. يداوم في مستشفى البصرة ( الجمهوري ) التعليمي .. يوم السبت يداوم الطبيب من ساعة 9 ونص صباحا لغاية ال 8 ليلا ... استشارية المستشفى يوم الاثنين فقط.",
    "category": "عيون"
  },
  {
    "id": 952,
    "name": "د. محمد عبد الخالق المالكي",
    "specialty": "العيون",
    "location": "القرنة - شارع الفردوس",
    "phones": [
      "07724099767"
    ],
    "notes": "أختصاص دقيق امراض الشبكية ..السبت والثلاثاء والخميس عطلة العيادة..الخميس صباحا في مستشفى دار الشفاء الاستثماري",
    "category": "عيون"
  },
  {
    "id": 953,
    "name": "د. فريد ورد",
    "specialty": "العيون",
    "location": "العباسية- قرب جامع س حامد - مجمع الشرق الاوسط",
    "phones": [
      "07718871515"
    ],
    "notes": "اختصاص دقيق امراض الشبكية",
    "category": "عيون"
  },
  {
    "id": 954,
    "name": "د. احمد عبود شذر",
    "specialty": "العيون",
    "location": "بريهة - نهاية شارع جسر المحاكم - مجمع المودة الطبي",
    "phones": [
      "07834994443"
    ],
    "notes": "اختصاص دقيق امراض الشبكية .. يداوم في مستشفى البصرة ( الجمهوري ) التعليمي ... استشارية المستشفى يوم الاحد فقط",
    "category": "عيون"
  },
  {
    "id": 955,
    "name": "د. لؤي عبدالمطلب الموسوي",
    "specialty": "العيون",
    "location": "شارع السعدي - قرب صيدلية الطاهر - مقابل اتحاد رجال الاعمال",
    "phones": [
      "07802051462"
    ],
    "notes": "اختصاص دقيق قرنية .. يداوم في مستشفى البصرة ( الجمهوري ) التعليمي ... استشارية المستشفى يوم الخميس فقط .. يتواجد يوم الأربعاء في مركز البصرة التخصصي في شارع الوفود",
    "category": "عيون"
  },
  {
    "id": 956,
    "name": "د. مخلص جري مفتن اللامي",
    "specialty": "العيون",
    "location": "شارع السعدي - قرب صيدلية البروج",
    "phones": [
      "07803331331",
      "07724441441"
    ],
    "notes": "أختصاص دقيق قرنية",
    "category": "عيون"
  },
  {
    "id": 957,
    "name": "د. ساجد الأسدي",
    "specialty": "العيون",
    "location": "شارع الوفود - قرب المعرض الدولي للسيارات - مركز البصيره",
    "phones": [
      "07710921025"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 958,
    "name": "د. فراس شنشل خلف",
    "specialty": "العيون",
    "location": "العباسية - شارع جامع سيد حامد - قرب مدرسة الزهاوي",
    "phones": [
      "07805820201",
      "07732165964"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 959,
    "name": "د. صلاح زهير الاسدي",
    "specialty": "العيون",
    "location": "بريهة - نهاية شارع جسر المحاكم - مجمع المودة الطبي",
    "phones": [
      "07807277600"
    ],
    "notes": "عطلة العياده يوم السبت فقط",
    "category": "عيون"
  },
  {
    "id": 960,
    "name": "د. هاني محمود العبيدي",
    "specialty": "العيون",
    "location": "العشار - شارع الوطن - مجمع الامراء الطبي",
    "phones": [
      "07762659533"
    ],
    "notes": "أوقات الحجز من 10 ص ل 12 ظهرا و من 5 عصرا ل 8 ليلا",
    "category": "عيون"
  },
  {
    "id": 961,
    "name": "د. وسام جاسب الحمداني",
    "specialty": "العيون",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين التخصصي",
    "phones": [
      "07832558168",
      "07729093632"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 962,
    "name": "د. محمد عبد الاله العاشور",
    "specialty": "العيون",
    "location": "الجزائر - عيادات مستشفى الموسوي الاهلي",
    "phones": [
      "07827577246"
    ],
    "notes": "يداوم في مستشفى البصرة ( الجمهوري ) التعليمي . استشارية المستشفى يوم الخميس .السبت عطلة العيادة",
    "category": "عيون"
  },
  {
    "id": 963,
    "name": "د. حامد منذر",
    "specialty": "العيون",
    "location": "م . المواساة الأهلي",
    "phones": [
      "07823007445",
      "07712490649"
    ],
    "notes": "الاتصال على ارقام المستشفى",
    "category": "عيون"
  },
  {
    "id": 964,
    "name": "د. أحمد السماك",
    "specialty": "العيون",
    "location": "مركز البصيرة للعيون - شارع الوفود - شارع شركة الاثير سابقا",
    "phones": [
      "07802073021"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 965,
    "name": "د. طارق الحمداني",
    "specialty": "العيون",
    "location": "العباسية - شارع جامع سيد حامد - مجمع سما العباسية",
    "phones": [
      "07801452403"
    ],
    "notes": "السبت والاثنين والأربعاء صباحا فقط يتواجد في مستشفى الموسوي الأهلي للاستفسار الاتصال 07704939583",
    "category": "عيون"
  },
  {
    "id": 966,
    "name": "د.محمد توفيق مهدي",
    "specialty": "العيون",
    "location": "المطيحة - قرب مدارس الفراهيدي - مستشفى الفراهيدي الاستثماري",
    "phones": [
      "07710755546"
    ],
    "notes": "يداوم كل الأيام مساءا ماعدا الاحد والخميس عطلة العيادة ... يداوم كل الأيام صباحا ماعدا يوم الخميس",
    "category": "عيون"
  },
  {
    "id": 967,
    "name": "د. قصي حسين المالكي",
    "specialty": "العيون",
    "location": "خمسة ميل - مجمع الدر الطبي",
    "phones": [
      "07733998113",
      "7721167740"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 968,
    "name": "د. محمد موسى عمران",
    "specialty": "العيون",
    "location": "بريهة - قرب جسر المحاكم - خلف مستشفى السعدي",
    "phones": [
      "07713548949"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 969,
    "name": "د.وسام جاسم الشريفي",
    "specialty": "العيون",
    "location": "بريهة - قرب جسر المحاكم - مبنى البصرة الطبي",
    "phones": [
      "07733976439",
      "07715948232"
    ],
    "notes": "أختصاص دقيق بالماء الاسود والابيض والمشتبك... يداوم في مستشفى البصرة ( الجمهوري ) التعليمي ... استشارية المستشفى يوم الاحد فقط",
    "category": "عيون"
  },
  {
    "id": 970,
    "name": "د. خالد يوسف العيداني",
    "specialty": "العيون",
    "location": "بريهة - قرب حسينية اولاد عامر - مجمع النخبة الطبي",
    "phones": [
      "07705474129"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 971,
    "name": "د. سرمد عبدالامير قاسم",
    "specialty": "العيون",
    "location": "بريهة - قرب جسر المحاكم - المركز الأوربي",
    "phones": [
      "7714033399",
      "07814033399"
    ],
    "notes": "عطلة العيادة الاحد والخميس ..",
    "category": "عيون"
  },
  {
    "id": 972,
    "name": "د. خالد شاتي البيضاني",
    "specialty": "العيون",
    "location": "العشار - قرب مركز شرطة العزيزية",
    "phones": [
      "07801464355"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 973,
    "name": "د. عماد المياح",
    "specialty": "العيون",
    "location": "العشار - خلف المجمع - قرب مختبر العراق",
    "phones": [
      "07711362268",
      "07803383629"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 974,
    "name": "د. خالد توفيق نجم",
    "specialty": "العيون",
    "location": "البصرة - قرب جامع الكواز - قرب صيدلية الفهد",
    "phones": [
      "07707669772",
      "07821008896"
    ],
    "notes": "بصريات عين الحياة",
    "category": "عيون"
  },
  {
    "id": 975,
    "name": "د. حسين خضير ياسين",
    "specialty": "العيون",
    "location": "العباسية - خلف شارع سيد حامد - مجمع الياقوت الطبي",
    "phones": [
      "07722034650"
    ],
    "notes": "يداوم في مستشفى البصرة ( الجمهوري ) التعليمي ... استشارية المستشفى يوم الثلاثاء فقط... يوم الاحد والأربعاء يداوم في مجمع سبع سنابل الطبي الخيري...الاثنين والثلاثاء والخميس في العيادة .. رقم مجمع الياقوت 07732225228",
    "category": "عيون"
  },
  {
    "id": 976,
    "name": "د. مصطفى يحيى النصر",
    "specialty": "العيون",
    "location": "الجزائر - عيادات مستشفى الموسوي الاهلي",
    "phones": [
      "07709005462"
    ],
    "notes": "الجمعة عطلة العيادة",
    "category": "عيون"
  },
  {
    "id": 977,
    "name": "د. علي طه ياسين",
    "specialty": "العيون",
    "location": "بريهة - قرب جسر المحاكم - مجمع طيبة",
    "phones": [
      "07807441888"
    ],
    "notes": "عطلة العياده يوم الاثنين",
    "category": "عيون"
  },
  {
    "id": 978,
    "name": "د.نورس كاظم المظفر",
    "specialty": "العيون",
    "location": "بريهة - قرب جسر المحاكم - مجمع مملكة الطب",
    "phones": [
      "07807594766"
    ],
    "notes": "مركز الماس للعيون",
    "category": "عيون"
  },
  {
    "id": 979,
    "name": "د. خالد خلف الكنعان",
    "specialty": "العيون",
    "location": "العشار - خلف مركز شرطة العزيزية",
    "phones": [
      "07810380764"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 980,
    "name": "د. ميثم هاشم الموسوي",
    "specialty": "العيون",
    "location": "الزبير - الرشيدية - مجمع الزوراء الطبي",
    "phones": [
      "07709040340"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 981,
    "name": "د.فتحي عبدالله الاسدي",
    "specialty": "العيون",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الشرق الاوسط",
    "phones": [
      "07863939351"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 982,
    "name": "د.وسام جبار الحيدري",
    "specialty": "العيون",
    "location": "التنومة - شارع 17 - قرب المركز الصحي",
    "phones": [
      "07702213082"
    ],
    "notes": "الجمعة عطلة العيادة",
    "category": "عيون"
  },
  {
    "id": 983,
    "name": "د. قاسم سالم علوان",
    "specialty": "العيون",
    "location": "الحيانية - شارع القسم - مجاور مجمع العباس الطبي",
    "phones": [
      "7704972147",
      "07727032837"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 984,
    "name": "د. مصطفى عبدالحسن السريح",
    "specialty": "العيون",
    "location": "الزبير - الرشيدية - مقابل جامع الرشيدية - مجمع ابن سينا",
    "phones": [
      "07716431725"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 985,
    "name": "د. نوار رعد عبدالباقي",
    "specialty": "العيون",
    "location": "ابي الخصيب - طريق حمدان الداخل - الرومية - قرب جامع الشهيد طه",
    "phones": [
      "07708914874"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 986,
    "name": "د. علاء حسين الاسدي",
    "specialty": "العيون",
    "location": "الجنينة - مقابل جامع الكرناوي - مجمع الجنينة الطبي - قرب صيدلية العذراء",
    "phones": [
      "07830170126"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 987,
    "name": "د.قاسم عبد عبدعلي",
    "specialty": "العيون",
    "location": "بريهة - قرب حسينية اولاد عامر - مجمع السند الطبي",
    "phones": [
      "07707772029"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 988,
    "name": "د. خالد نجم",
    "specialty": "العيون",
    "location": "البصرة القديمة - قرب جامع كواز",
    "phones": [
      "07707669772"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 989,
    "name": "د. غلام محمد الربيعي",
    "specialty": "العيون",
    "location": "القرنة - شارع الفردوس",
    "phones": [
      "07704978113"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 990,
    "name": "د. صباح عبدالمحسن علي",
    "specialty": "العيون",
    "location": "العشار - خلف المجمع التسويقي",
    "phones": [
      "07724110428",
      "07817242848"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 991,
    "name": "د. مؤيد عبدالامير عبدالرضا",
    "specialty": "العيون",
    "location": "ابي الخصيب - مجاور صيدلية البستان",
    "phones": [
      "07707294682"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 992,
    "name": "د. حميد زبون محمد",
    "specialty": "العيون",
    "location": "الزبير - مقابل مصرف الرشيد - قرب صيدلية الفرات",
    "phones": [
      "07721261368"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 993,
    "name": "د. علي قاسم الساعدي",
    "specialty": "العيون",
    "location": "ابي الخصيب - مقابل البطاقة الوطنية - مجمع ركن الطب",
    "phones": [
      "07760691393"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 994,
    "name": "د. عمار رياض",
    "specialty": "العيون",
    "location": "العباسية -شارع جامع سيد حامد - عيادات البصرة",
    "phones": [
      "07732904777"
    ],
    "notes": "عيادات البصرة للضمان الصحي ( المركز الالماني سابقا )",
    "category": "عيون"
  },
  {
    "id": 995,
    "name": "د. اياس مضر العلوان",
    "specialty": "العيون",
    "location": "مجمع سبع سنابل فرع الجمهورية - مقابل الإطفاء",
    "phones": [
      "07800800553"
    ],
    "notes": "يتواجد يوم الجمعة صباحا في مركز البصيرة في شارع الوفود",
    "category": "عيون"
  },
  {
    "id": 996,
    "name": "د. زيد عبدالخالق",
    "specialty": "العيون",
    "location": "شارع السعدي - بناية الكاظمي",
    "phones": [
      "07733322721"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 997,
    "name": "د. زينب كامل الدوري",
    "specialty": "العيون ( الطبيبات فقط )",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الشرق الأوسط",
    "phones": [
      "07715662266",
      "07805662266"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 998,
    "name": "د. خلود حسين المطوري",
    "specialty": "العيون ( الطبيبات فقط )",
    "location": "بريهة - قرب جسر المحاكم -مقابل المركز الاوربي",
    "phones": [
      "07801032813"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 999,
    "name": "د. مها اصغر محمد",
    "specialty": "العيون ( الطبيبات فقط )",
    "location": "شارع السعدي - قرب دائرة صحة البصرة - مجمع الفرقدين الطبي",
    "phones": [
      "7736026960",
      "07809491850"
    ],
    "notes": "يداوم في مستشفى البصرة ( الجمهوري ) التعليمي ... استشارية المستشفى يوم الاربعاء فقط",
    "category": "عيون"
  },
  {
    "id": 1000,
    "name": "د. رواء سعدون فهد",
    "specialty": "العيون ( الطبيبات فقط )",
    "location": "الزبير - قرب مصرف الرشيد",
    "phones": [
      "07706516180",
      "07716462281"
    ],
    "notes": "بعض الأيام تداوم في مستشفى دار الشفاء الاستثماري",
    "category": "عيون"
  },
  {
    "id": 1001,
    "name": "د. عهود سعد العبادي",
    "specialty": "العيون ( الطبيبات فقط )",
    "location": "الكرمة - شارع السوق - مجمع عالم الدواء",
    "phones": [
      "07726186330"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1002,
    "name": "د. غيداء عبدالرضا حامد",
    "specialty": "العيون ( الطبيبات فقط )",
    "location": "العباسية - شارع جامع سيد حامد - عيادات البصرة",
    "phones": [
      "07717160693"
    ],
    "notes": "عيادات البصرة للضمان الصحي ( المركز الالماني سابقا )",
    "category": "عيون"
  },
  {
    "id": 1003,
    "name": "د. هناء عريبي المساعد",
    "specialty": "العيون ( الطبيبات فقط )",
    "location": "العشار- نهاية شارع عبدالله بن علي - مقابل عمارة الفرقدين",
    "phones": [
      "07726764888"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1004,
    "name": "د. مثال محمد الشريده",
    "specialty": "العيون ( الطبيبات فقط )",
    "location": "العشار - شارع الوطن - مجمع الوطن",
    "phones": [
      "07735651814"
    ],
    "notes": "يداوم في مستشفى البصرة ( الجمهوري ) التعليمي ... استشارية المستشفى يوم الثلاثاء فقط",
    "category": "عيون"
  },
  {
    "id": 1005,
    "name": "د. غفران عبدالحسن الحسيني",
    "specialty": "العيون ( الطبيبات فقط )",
    "location": "الزبير - السوق الكبير - قرب عيادة د إسماعيل",
    "phones": [
      "07747325340"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1006,
    "name": "دكتوره جاذر مسلم عبدالرزاق",
    "specialty": "العيون ( الطبيبات فقط )",
    "location": "شارع التجاري - الجنينة - ركن شارع البهو- مجمع الجنينة الطبي",
    "phones": [
      "07713555332"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1007,
    "name": "د. سبا عدنان حسون",
    "specialty": "العيون ( الطبيبات فقط )",
    "location": "مجمع الامل السكني 1 - عيادات الامل الطبية",
    "phones": [
      "07852000085",
      "07752000085"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1008,
    "name": "د.اسامة عباس عجام",
    "specialty": "قسطرة الشرايين والاوردة ( الاشعة التداخلية )",
    "location": "الجزائر - عيادات مستشفى الموسوي الأهلي",
    "phones": [
      "07822902260"
    ],
    "notes": "الدوام يوميا مساءا .. الاحد عطلة العيادة",
    "category": "أشعة وسونار"
  },
  {
    "id": 1009,
    "name": "د.اسامة عباس عجام (فرع الأورام)",
    "specialty": "قسطرة الشرايين والاوردة ( الاشعة التداخلية )",
    "location": "الأربع شوارع - خلف مدارس الادريسي - مستشفى الثقلين لعلاج الأورام",
    "phones": [
      "07864669496",
      "07764669009",
      "07716130111"
    ],
    "notes": "الدوام يوميا صباحا",
    "category": "أشعة وسونار"
  },
  {
    "id": 1010,
    "name": "د. مصطفى غازي المالكي",
    "specialty": "الاشعة والسونار والمفراس والرنين",
    "location": "تقاطع المشراق - مستشفى المواساة الاهلي",
    "phones": [
      "07825000219"
    ],
    "notes": "يوجد اشعة وسونار ومفراس ورنين .. الخميس عطلة العيادة.. مكان العمل في مستشفى الموانئ التعليمي .. رقم مستشفى المواساة 07712490649",
    "category": "أشعة وسونار"
  },
  {
    "id": 1011,
    "name": "مستشفى دار الشفاء الاستثماري",
    "specialty": "الاشعة والسونار والمفراس والرنين",
    "location": "الزبير - الشمال",
    "phones": [
      "07722936923"
    ],
    "notes": "يوجد اشعة وسونار ومفراس ورنين .. رقم المستشفى 07716000053",
    "category": "أشعة وسونار"
  },
  {
    "id": 1012,
    "name": "مستشفى الموسوي الأهلي",
    "specialty": "الاشعة والسونار والمفراس والرنين",
    "location": "الجزائر",
    "phones": [
      "07704939583"
    ],
    "notes": "يوجد اشعة وسونار ومفراس ورنين",
    "category": "أشعة وسونار"
  },
  {
    "id": 1013,
    "name": "المركز الاستشاري الطبي",
    "specialty": "الاشعة والسونار والمفراس والرنين",
    "location": "براضغية - مقابل مستشفى التعليمي",
    "phones": [
      "07730167474",
      "07830167474"
    ],
    "notes": "يوجد اشعة وسونار ومفراس ورنين",
    "category": "أشعة وسونار"
  },
  {
    "id": 1014,
    "name": "مستشفى الفراهيدي",
    "specialty": "الاشعة والسونار والمفراس والرنين",
    "location": "المطيحة - قرب مدارس الادريسي",
    "phones": [
      "07850003636"
    ],
    "notes": "يوجد اشعة وسونار ومفراس ورنين",
    "category": "أشعة وسونار"
  },
  {
    "id": 1015,
    "name": "مستشفى ابن البيطار",
    "specialty": "الاشعة والسونار والمفراس والرنين",
    "location": "الجمعيات - مقابل شركة نفط البصرة",
    "phones": [
      "07712645435",
      "07800253787"
    ],
    "notes": "يوجد اشعة وسونار ومفراس ورنين",
    "category": "أشعة وسونار"
  },
  {
    "id": 1016,
    "name": "د. احمد صيوان عطوان",
    "specialty": "الاشعة والسونار والمفراس والرنين",
    "location": "شارع السعدي - قرب شركة كيا - قرب مجمع كهرمانة الطبي -المركز التركي التخصصي",
    "phones": [
      "07725551115",
      "07735551115"
    ],
    "notes": "يوجد اشعة وسونار ومفراس ورنين",
    "category": "أشعة وسونار"
  },
  {
    "id": 1017,
    "name": "د. رعد صادق مزعل",
    "specialty": "الاشعة والسونار والمفراس والرنين",
    "location": "بريهة - قرب جسر المحاكم - مقابل حسينية أولاد عامر - عيادة النور",
    "phones": [
      "7702029362",
      "7715498556"
    ],
    "notes": "يوجد اشعة وسونار ومفراس ورنين ... مركز مفراس القلب والشرايين التخصصي",
    "category": "أشعة وسونار"
  },
  {
    "id": 1018,
    "name": "د.نبيل عبد اللطيف",
    "specialty": "الاشعة والسونار والرنين",
    "location": "بريهة - قرب جسر المحاكم - مجمع السعفة الطبي",
    "phones": [
      "07716821758",
      "07734018309"
    ],
    "notes": "يوجد اشعة وسونار ورنين",
    "category": "أشعة وسونار"
  },
  {
    "id": 1019,
    "name": "د. عباس خلف التميمي",
    "specialty": "الاشعة والسونار والرنين",
    "location": "بريهة - قرب جسر المحاكم - المركز لاوربي",
    "phones": [
      "07710892469",
      "7710511502"
    ],
    "notes": "يوجد اشعة وسونار ورنين",
    "category": "أشعة وسونار"
  },
  {
    "id": 1020,
    "name": "د.مصطفى صالح المطر",
    "specialty": "الاشعة والسونار والمفراس",
    "location": "بريهة - قرب جسر المحاكم - مجمع الشناشيل الطبي",
    "phones": [
      "07709595692"
    ],
    "notes": "يوجد اشعة وسونار ومفراس",
    "category": "أشعة وسونار"
  },
  {
    "id": 1021,
    "name": "د. معتز كاظم حسين",
    "specialty": "الاشعة والسونار والمفراس",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب الطبي",
    "phones": [
      "07717495313"
    ],
    "notes": "يوجد اشعة وسونار ومفراس .. الخميس عطلة العيادة السياب",
    "category": "أشعة وسونار"
  },
  {
    "id": 1022,
    "name": "د. لمياء كاظم علاوي",
    "specialty": "الاشعة والسونار والمفراس",
    "location": "بريهة",
    "phones": [
      "07710554755"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1023,
    "name": "مستشفى السعدي",
    "specialty": "الاشعة والسونار والمفراس",
    "location": "شارع السعدي - بريهة",
    "phones": [
      "07800090000"
    ],
    "notes": "يوجد اشعة وسونار ومفراس",
    "category": "أشعة وسونار"
  },
  {
    "id": 1024,
    "name": "مستشفى المودة الجراحي",
    "specialty": "الاشعة والسونار والمفراس",
    "location": "تقاطع كازينو لبنان - خلف شركة نفط البصرة",
    "phones": [
      "07706444811"
    ],
    "notes": "يوجد اشعة وسونار ومفراس",
    "category": "أشعة وسونار"
  },
  {
    "id": 1025,
    "name": "مستشفى الحياة الأهلي",
    "specialty": "الاشعة والسونار والمفراس",
    "location": "تقاطع الجزائر",
    "phones": [
      "07750000911",
      "07850000911"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1026,
    "name": "مركز المرجان التشخيصي",
    "specialty": "الاشعة والسونار والمفراس",
    "location": "بريهة - قرب جسر المحاكم - مجمع المرجان",
    "phones": [
      "07730222995"
    ],
    "notes": "يوجد مفراس وسونار ودوبلر",
    "category": "أشعة وسونار"
  },
  {
    "id": 1027,
    "name": "د. عسل بداي الربيعي",
    "specialty": "الاشعة والسونار",
    "location": "بريهة - قرب جسر المحاكم - مجمع الوطني",
    "phones": [
      "7734672229",
      "07801219069"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1028,
    "name": "د. نهلة علي الجلبي",
    "specialty": "الاشعة والسونار",
    "location": "بريهة - قرب جسر المحاكم - المركز الاوربي",
    "phones": [
      "07733335510"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1029,
    "name": "د. ايمان الناعي",
    "specialty": "الاشعة والسونار",
    "location": "مركز البصرة التخصصي لاطفال الانابيب - الساعي - مقابل شقق الضاحية",
    "phones": [
      "07717931818",
      "07717931616"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1030,
    "name": "د.نهلة البياتي",
    "specialty": "الاشعة والسونار",
    "location": "م المواساة الأهلي",
    "phones": [
      "07718732155",
      "07712649940",
      "07803164071"
    ],
    "notes": "رقم مستشفى المواساة 07712490649",
    "category": "أشعة وسونار"
  },
  {
    "id": 1031,
    "name": "د.الفرزدق عماد عمران",
    "specialty": "الاشعة والسونار",
    "location": "بريهة - قرب مستشفى النور الاهلي - مجمع المصطفى الطبي",
    "phones": [
      "07763438190"
    ],
    "notes": "يداوم في مستشفى الموانئ التعليمي",
    "category": "أشعة وسونار"
  },
  {
    "id": 1032,
    "name": "د. نسرين نادر الجبوري",
    "specialty": "الاشعة والسونار",
    "location": "المطيحة - قرب مستشفى الفراهيدي - مجاور صيدلية الرونق و شركة عيون البحرين للاضاءة",
    "phones": [
      "07703168773"
    ],
    "notes": "تداوم في العيادة كل الأيام عصرا والجمعة صباحا .. تداوم في مستشفى الموسوي الأهلي صباحا في يوم الاحد و الثلاثاء والأربعاء",
    "category": "أشعة وسونار"
  },
  {
    "id": 1033,
    "name": "د.فؤاد حامد بدر",
    "specialty": "الاشعة والسونار",
    "location": "بريهة - قرب جسر المحاكم",
    "phones": [
      "07710511502"
    ],
    "notes": "عيادة المنار التخصصية",
    "category": "أشعة وسونار"
  },
  {
    "id": 1034,
    "name": "د. ايثار عبدالمحسن اللامي",
    "specialty": "الاشعة والسونار",
    "location": "خمسة ميل - عيادات سلامتك الطبية",
    "phones": [
      "07712645785"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1035,
    "name": "د.سرى فاروق الملاك",
    "specialty": "الاشعة والسونار",
    "location": "العباسية - قرب جامع سيد حامد - مجمع الفارابي",
    "phones": [
      "07803160152"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1036,
    "name": "د. نادية عمران موسى",
    "specialty": "الاشعة والسونار",
    "location": "الجمعيات - حي الخليج - قرب مستشفى ابن البيطار الاهلي",
    "phones": [
      "07725028211"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1037,
    "name": "د. ابتسام ناصر احمد",
    "specialty": "الاشعة والسونار",
    "location": "بريهة - قرب جسر المحاكم - مجاور مجمع الحنان الطبي",
    "phones": [
      "07805788430"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1038,
    "name": "د. هشام جبران موسى",
    "specialty": "الاشعة والسونار",
    "location": "بريهة - قرب جسر المحاكم - مقابل مجمع الوان",
    "phones": [
      "07702029362"
    ],
    "notes": "عيادة النور",
    "category": "أشعة وسونار"
  },
  {
    "id": 1039,
    "name": "د. هدى محمود عذافة",
    "specialty": "الاشعة والسونار",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين التخصصي",
    "phones": [
      "07724066675"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1040,
    "name": "د. منتهى الثويني",
    "specialty": "الاشعة والسونار",
    "location": "بريهة - قرب جسر المحاكم - مبنى البصرة الطبي",
    "phones": [
      "7729334342",
      "07710975865"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1041,
    "name": "د.هدى محمدحسين الموسوي",
    "specialty": "الاشعة والسونار",
    "location": "بريهة - قرب جسر المحاكم - مجمع الفتح الطبي",
    "phones": [
      "07818007553",
      "7804543477"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1042,
    "name": "د. باسمة صادق الانصاري",
    "specialty": "الاشعة والسونار",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الشرق الاوسط",
    "phones": [
      "07702605638"
    ],
    "notes": "عيادة البسمة للاشعة والسونار",
    "category": "أشعة وسونار"
  },
  {
    "id": 1043,
    "name": "د. ثورة ياسين المرزوق",
    "specialty": "الاشعة والسونار",
    "location": "العشار - شارع عبدالله بن علي",
    "phones": [
      "07809773283"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1044,
    "name": "د.جواد حسن الموسوي",
    "specialty": "الاشعة والسونار",
    "location": "بريهة - قرب جسر المحاكم - مجمع المشفى الطبي",
    "phones": [
      "07731347188"
    ],
    "notes": "يتواجد يوم الاحد و الثلاثاء والأربعاء والخميس صباحا في مستشفى دار الشفاء الاهلي في الزبير 07822102202",
    "category": "أشعة وسونار"
  },
  {
    "id": 1045,
    "name": "د. نور جمال السعيدي",
    "specialty": "الاشعة والسونار",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": [
      "07708267365"
    ],
    "notes": "رقم مجمع السعدي 07721088880",
    "category": "أشعة وسونار"
  },
  {
    "id": 1046,
    "name": "د. شيماء محمد الياسري",
    "specialty": "الاشعة والسونار",
    "location": "شارع السعدي - قرب مختبر البرزنجي",
    "phones": [
      "07801593380"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1047,
    "name": "د. وسام جبار يسر",
    "specialty": "الاشعة والسونار",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين الطبي",
    "phones": [
      "07724066675"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1048,
    "name": "عيادة النور",
    "specialty": "الاشعة والسونار",
    "location": "العشار - شارع عبدالله بن علي",
    "phones": [
      "07809773283"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1049,
    "name": "د. ماجد غازي ماجد",
    "specialty": "الاشعة والسونار",
    "location": "خمسة ميل - محلة الهادي - قرب صيدلية الغد",
    "phones": [
      "07801405908"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1050,
    "name": "د. ابتسام صالح مهدي",
    "specialty": "الاشعة والسونار",
    "location": "الجنينة - شارع المصلحة",
    "phones": [
      "07723915109"
    ],
    "notes": "الجمعة عطلة العيادة",
    "category": "أشعة وسونار"
  },
  {
    "id": 1051,
    "name": "د. بشرى صالح عبد",
    "specialty": "الاشعة والسونار",
    "location": "مجمع الامل السكني 1 - عيادات الامل الطبية",
    "phones": [
      "07852000085",
      "07752000085"
    ],
    "notes": "ممارسة اشعة وسونار",
    "category": "أشعة وسونار"
  },
  {
    "id": 1052,
    "name": "د. فرح سعود عبدالعزيز",
    "specialty": "الاشعة والسونار",
    "location": "الدير - السوق",
    "phones": [
      "07730949213"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1053,
    "name": "هيفاء حسين الكاظم",
    "specialty": "الاشعة والسونار",
    "location": "البصرة القديمة - مركز عيادات البصرة",
    "phones": [
      "07713108050"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1054,
    "name": "د.زيد ناظم شاكر",
    "specialty": "الاشعة والسونار",
    "location": "بريهة - قرب جسر المحاكم - مجمع الحنان الطبي",
    "phones": [
      "07730296947"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1055,
    "name": "د.هيثم صوين ياسين",
    "specialty": "الاشعة والسونار",
    "location": "خمسة ميل",
    "phones": [
      "07710808867"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1056,
    "name": "د. سحر داود المحمود",
    "specialty": "الاشعة والسونار",
    "location": "بريهة - قرب حسينية أولاد عامر - مجمع السند الطبي",
    "phones": [
      "07719797957"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1057,
    "name": "د. اسماء طارق مولى",
    "specialty": "الاشعة والسونار",
    "location": "العباسية - شارع جامع سيد حامد - مركز جود الطبي",
    "phones": [
      "7717200411",
      "07815553252"
    ],
    "notes": "الخميس عطلة العيادة",
    "category": "أشعة وسونار"
  },
  {
    "id": 1058,
    "name": "د. وفاء عبدالكريم محمد",
    "specialty": "الاشعة والسونار",
    "location": "العشار - مجمع الحرمين - مقابل كنيسة العذراء",
    "phones": [
      "07706088566"
    ],
    "notes": "سونار",
    "category": "أشعة وسونار"
  },
  {
    "id": 1059,
    "name": "د. محمد حسن بدر",
    "specialty": "الاشعة والسونار",
    "location": "خمسة ميل",
    "phones": [
      "07707333003"
    ],
    "notes": "سونار",
    "category": "أشعة وسونار"
  },
  {
    "id": 1060,
    "name": "د. حكمت السعد",
    "specialty": "الاشعة والسونار",
    "location": "القرنة - السوق",
    "phones": [
      "07702280161"
    ],
    "notes": "سونار",
    "category": "أشعة وسونار"
  },
  {
    "id": 1061,
    "name": "د. اسراء زهير الخزاعي",
    "specialty": "الاشعة والسونار",
    "location": "الحيانية - قرب شارع موسى الكاظم",
    "phones": [
      "07703110960"
    ],
    "notes": "سونار",
    "category": "أشعة وسونار"
  },
  {
    "id": 1062,
    "name": "د. سناء مظفر",
    "specialty": "الاشعة والسونار",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الياقوت الطبي",
    "phones": [
      "07718288270"
    ],
    "notes": "سونار .. رقم مجمع الياقوت 07732225228",
    "category": "أشعة وسونار"
  },
  {
    "id": 1063,
    "name": "د. ريهام عبدالكريم السبيعي",
    "specialty": "الاشعة والسونار",
    "location": "مستشفى المواساة الاهلي",
    "phones": [
      "7712490649",
      "07808000612"
    ],
    "notes": "صباحا ومساءا يوميا .. الجمعة مساءا فقط ..07762259417 مراسلة وتساب",
    "category": "أشعة وسونار"
  },
  {
    "id": 1064,
    "name": "د. عقيل جواد عبيد",
    "specialty": "الاشعة والسونار",
    "location": "القرنة - السوق - شارع الفردوس",
    "phones": [
      "07722744492"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1065,
    "name": "د. اسيل رياض الكبايسي",
    "specialty": "الاشعة والسونار",
    "location": "العباسية - شارع جامع سيد حامد - خلف مدرسة الزهاوي - مجمع الابهر الطبي",
    "phones": [],
    "notes": "الحجز مباشر بالعيادة",
    "category": "أشعة وسونار"
  },
  {
    "id": 1066,
    "name": "د. زينب الراضي",
    "specialty": "الاشعة والسونار",
    "location": "الحيانية - شارع القسم",
    "phones": [
      "07828400045"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1067,
    "name": "د. رحاب الجليلي",
    "specialty": "الاشعة والسونار",
    "location": "بريهة - قرب جسر المحاكم - قرب صيدلية البجعة",
    "phones": [
      "07725408305"
    ],
    "notes": "الخميس عطلة العيادة",
    "category": "أشعة وسونار"
  },
  {
    "id": 1068,
    "name": "د. خالد شرار المالكي",
    "specialty": "الاشعة والسونار",
    "location": "العباسية - شارع جامع سيد حامد - عيادات البصرة",
    "phones": [
      "07727572226"
    ],
    "notes": "عيادات البصرة للضمان الصحي ( المركز الالماني سابقا )",
    "category": "أشعة وسونار"
  },
  {
    "id": 1069,
    "name": "د. عماد كاطع بدن",
    "specialty": "الاشعة والسونار",
    "location": "الزبير - الرشيدية - عيادات الزوراء التخصصية",
    "phones": [
      "07703355178"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1070,
    "name": "د. رياض محسن الطعمة",
    "specialty": "الاشعة والسونار",
    "location": "الزبير - الرشيدية - قرب مصرف الرشيد",
    "phones": [
      "07509936468"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1071,
    "name": "د. نوري عبدالزهرة عباس",
    "specialty": "الاشعة والسونار",
    "location": "خمسة ميل - قرب كراج الموحد - قرب صيدلية بنت الهدى",
    "phones": [
      "07815672054",
      "07727575921"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1072,
    "name": "عيادة الامل",
    "specialty": "الاشعة والسونار",
    "location": "خمسة ميل - مجمع السجاد الطبي - قرب السوق",
    "phones": [
      "07718885572"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1073,
    "name": "د. زينب طاهر ابراهيم",
    "specialty": "الاشعة والسونار",
    "location": "العباسية - شارع جامع سيد حامد السويج - مجمع البسمة الطبي",
    "phones": [
      "07801419850"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1074,
    "name": "د. وئام عبدالجبار محمد",
    "specialty": "الاشعة والسونار",
    "location": "بريهة - قرب جسر المحاكم - مجمع مملكة الطب",
    "phones": [
      "07733959782"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1075,
    "name": "د. بشار عبدالرزاق مولان",
    "specialty": "الاشعة والسونار",
    "location": "العشار - خلف مركز شرطة العزيزية - عمارة المراد",
    "phones": [
      "07726309269"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1076,
    "name": "د. حيدر عباس السريح",
    "specialty": "الاشعة والسونار",
    "location": "القرنة - شارع الفردوس - مقابل صيدلية القرنة",
    "phones": [
      "07715950072"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1077,
    "name": "د. هناء عبدالحميد السعدون",
    "specialty": "الاشعة والسونار",
    "location": "الجزائر - مستشفى الموسوي الأهلي",
    "phones": [
      "07767483392"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1078,
    "name": "د. سرى عبدالامير جاسم",
    "specialty": "الاشعة والسونار",
    "location": "شارع التجاري - الجنينة - ركن شارع البهو - عيادات الجنينة الطبية",
    "phones": [
      "07713555332"
    ],
    "notes": "تداوم يوم الجمعة والسبت والاثنين صباحا في مستشفى دار الشفاء الاستثماري في الزبير 07822102202",
    "category": "أشعة وسونار"
  },
  {
    "id": 1079,
    "name": "د. علي عبدالحسين الصفر",
    "specialty": "الاشعة والسونار",
    "location": "العشار - خلف مركز شرطة العزيزية - مقابل صيدلية صفاء كامل",
    "phones": [
      "07801602725"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1080,
    "name": "د. علي عبدالحسين الصفر (فرع أبي الخصيب)",
    "specialty": "الاشعة والسونار",
    "location": "أبو الخصيب - مجمع البسملة الطبي - مجاور مجمع ضرار الكعبي 3",
    "phones": [
      "7716435614",
      "07833292727"
    ],
    "notes": "عيادة المصطفى للاشعة والسونار والدوبلر الملون والمفراس الحلزوني",
    "category": "أشعة وسونار"
  },
  {
    "id": 1081,
    "name": "د. منال خوام حطيط",
    "specialty": "الاشعة والسونار",
    "location": "العباسية - قرب شقق الضاحية - مجمع العراق الطبي",
    "phones": [
      "07722270916"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1082,
    "name": "د. احمد عبدالحميد الروقي",
    "specialty": "الاشعة والسونار",
    "location": "أبو الخصيب - مجاور جامع السيد الصافي - عيادات الكندي الطبية",
    "phones": [
      "07733396231"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1083,
    "name": "د. معن نوري طابور",
    "specialty": "الاشعة والسونار",
    "location": "الدير - شارع المستوصف - قرب النادي الرياضي",
    "phones": [
      "07742208087"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1084,
    "name": "د. نسرين عبدالجبار",
    "specialty": "الاشعة والسونار",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب الطبي",
    "phones": [],
    "notes": "دوام العيادة السبت والأحد والثلاثاء والخميس",
    "category": "أشعة وسونار"
  },
  {
    "id": 1085,
    "name": "د. غادة عبدالله",
    "specialty": "الاشعة والسونار",
    "location": "الزبير - مستشفى دار الشفاء الاستثماري",
    "phones": [
      "07822102202"
    ],
    "notes": "يوميا عصرا .. الخميس والجمعة عطلة العيادة",
    "category": "أشعة وسونار"
  },
  {
    "id": 1086,
    "name": "د. عقيل فيصل غازي",
    "specialty": "الاشعة والسونار",
    "location": "المطيحة - قرب مدارس الفراهيدي - مستشفى الفراهيدي الاستثماري",
    "phones": [
      "07850003636"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1087,
    "name": "د. سيف صلاح",
    "specialty": "الاشعة والسونار",
    "location": "خمسة ميل - قرب صيدلية عين الحياة",
    "phones": [
      "07706800011",
      "07806545181"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1088,
    "name": "د. هناء عبدالحسين الياسين",
    "specialty": "الاشعة والسونار",
    "location": "العباسية - مقابل شارع شركة سامسونك - مجمع المروج الطبي",
    "phones": [
      "07728730796"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1089,
    "name": "د. سهاد حسن طعمة الخزاعي",
    "specialty": "الاشعة والسونار",
    "location": "القبلة - قرب تقاطع المعارض",
    "phones": [
      "07718886555"
    ],
    "notes": "تداوم في مستشفى البصرة ( الجمهوري ) العام ... ممارس اشعة وسونار",
    "category": "أشعة وسونار"
  },
  {
    "id": 1090,
    "name": "د. نبيل قيس فيصل",
    "specialty": "الاشعة والسونار",
    "location": "بريهة - قرب حسينية أولاد عامر - مجمع ازل الطبي",
    "phones": [
      "07747411174"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1091,
    "name": "د. اياد الحمد",
    "specialty": "الاشعة والسونار",
    "location": "مستشفى المودة الجراحي - تقاطع كازينو لبنان",
    "phones": [
      "07706444811",
      "07830007664"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1092,
    "name": "د. خولة جاسب",
    "specialty": "الاشعة والسونار",
    "location": "الزبير - مستشفى دار الشفاء الاستثماري",
    "phones": [
      "07822102202"
    ],
    "notes": "تداوم فقط يوم الخميس والجمعة مساءا من كل اسبوع",
    "category": "أشعة وسونار"
  },
  {
    "id": 1093,
    "name": "د. اخلاص عبد علي العسكري",
    "specialty": "الاشعة والسونار",
    "location": "بريهة - قرب جسر المحاكم - مجمع الميار الطبي",
    "phones": [
      "07734662811"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1094,
    "name": "د. هالة عبدالحسن مجلي",
    "specialty": "الاشعة والسونار",
    "location": "ابي الخصيب - مقابل البطاقة الوطنية - مجمع ركن الطب",
    "phones": [
      "07722662221"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1095,
    "name": "د. ندى محمد الشحماني",
    "specialty": "الاشعة والسونار",
    "location": "المدينة - شارع الأطباء",
    "phones": [
      "07710540119"
    ],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1096,
    "name": "د. حنان حمزة الركابي",
    "specialty": "الاشعة والسونار",
    "location": "العشار - خلف المجمع - مجمع النورين",
    "phones": [
      "07734315092"
    ],
    "notes": "عيادة الفيحاء للأشعة والسونار",
    "category": "أشعة وسونار"
  },
  {
    "id": 1097,
    "name": "د. بشرى عبد لفتة الجابري",
    "specialty": "الاشعة والسونار",
    "location": "العباسية - شارع جامع سيد حامد - مجمع سما العباسية",
    "phones": [],
    "notes": "الاثنين عطلة العيادة",
    "category": "أشعة وسونار"
  },
  {
    "id": 1098,
    "name": "د. غسق حمزة سلمان",
    "specialty": "الاشعة والسونار",
    "location": "العشار - قرب صيدلية الرشاد - خلف الإعدادية المركزية",
    "phones": [],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1099,
    "name": "د. ثقة عدنان سلمان",
    "specialty": "الاشعة والسونار",
    "location": "العشار - خلف الاعدادية المركزية",
    "phones": [],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1100,
    "name": "د. خلود ياسين عبد الكريم",
    "specialty": "الاشعة والسونار",
    "location": "العشار - خلف الاعدادية المركزية",
    "phones": [],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1101,
    "name": "د. عبير طالب الجبير",
    "specialty": "الاشعة والسونار",
    "location": "شارع السعدي - مقابل اصباغ جوتن - مجمع الطب الحديث",
    "phones": [],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1102,
    "name": "د. حسين عداي الجابري",
    "specialty": "الاشعة والسونار",
    "location": "الزبير - الرشيدية",
    "phones": [],
    "notes": "مركز نور الهداية للاشعة والسونار والمفراس",
    "category": "أشعة وسونار"
  },
  {
    "id": 1103,
    "name": "د. علية حسون",
    "specialty": "الاشعة والسونار",
    "location": "بريهة - خلف مستشفى السعدي - مركز بغداد الطبي",
    "phones": [],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1104,
    "name": "د. رائد داخل الاسدي",
    "specialty": "الاشعة والسونار",
    "location": "الزبير - الرشيدية - مجمع الرشيدية الطبي",
    "phones": [],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1105,
    "name": "احمد المزعل",
    "specialty": "الاشعة والسونار",
    "location": "الجنينة - السوق",
    "phones": [],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1106,
    "name": "د. فيصل رحيم الجابري",
    "specialty": "الاشعة والسونار",
    "location": "الجنينة - مقابل جامع الكرناوي",
    "phones": [],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1107,
    "name": "د. اشواق خليل هاشم",
    "specialty": "الاشعة والسونار",
    "location": "الجنينة - مقابل جامع الكرناوي",
    "phones": [],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1108,
    "name": "د. مشتاق عوفي المنصوري",
    "specialty": "الاشعة والسونار",
    "location": "العباسية - شارع جامع سيد حامد - مجمع دجلة الطبي",
    "phones": [],
    "notes": "",
    "category": "أشعة وسونار"
  },
  {
    "id": 1109,
    "name": "د. احمد مصطفى الطعمة",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "الجزائر - عيادات مستشفى الموسوي",
    "phones": [
      "07733904971"
    ],
    "notes": "جراحة الفم وزراعة الاسنان",
    "category": "أسنان"
  },
  {
    "id": 1110,
    "name": "د.احمد علي العوضي",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "بريهة - قرب جسر المحاكم - المركز الأوربي",
    "phones": [
      "07730250663"
    ],
    "notes": "جراحة الفم وزراعة الاسنان",
    "category": "أسنان"
  },
  {
    "id": 1111,
    "name": "د.كرار علاء الكاظم",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "بريهة - قرب جسر المحاكم - المركز الأوربي",
    "phones": [
      "07730250663"
    ],
    "notes": "جراحة الفم وزراعة الاسنان",
    "category": "أسنان"
  },
  {
    "id": 1112,
    "name": "د.ليث محمد لطيف",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": [
      "7809553592",
      "07730299093"
    ],
    "notes": "جراحة الوجه والفكين وزراعة الاسنان .. الجمعة عطلة العيادة",
    "category": "أسنان"
  },
  {
    "id": 1113,
    "name": "د. عامر الفارس",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "الطويسة - شارع اللجنة الاولمبية",
    "phones": [
      "07806426549",
      "07725508530"
    ],
    "notes": "جراحة الوجه والفكين وزراعة الاسنان ( عيادة الفارس )",
    "category": "أسنان"
  },
  {
    "id": 1114,
    "name": "د. رياض الطائي",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "العباسية - شارع جامع سيد حامد - خلف الجامع",
    "phones": [
      "07703412622"
    ],
    "notes": "عيادة الجزائر ( جراحة الوجه والفكين وزراعة الاسنان )",
    "category": "أسنان"
  },
  {
    "id": 1115,
    "name": "د. حيدر عبدالصاحب الخاقاني",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "العباسية -شارع جامع سيد حامد - مجمع الياقوت",
    "phones": [
      "07702223891"
    ],
    "notes": "جراحة الوجه والفكين وزراعة الاسنان .. رقم مجمع الياقوت 07732225228",
    "category": "أسنان"
  },
  {
    "id": 1116,
    "name": "د. غزوان عبدالله",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "شارع السعدي - قرب صيدلية البروج",
    "phones": [
      "07708261447"
    ],
    "notes": "جراحة الوجه والفكين وزراعة الاسنان",
    "category": "أسنان"
  },
  {
    "id": 1117,
    "name": "د. حيدر الجبوري",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "العباسية - شارع جامع سيد حامد السويج",
    "phones": [
      "07804024430"
    ],
    "notes": "جراحة الوجه والفكين",
    "category": "أسنان"
  },
  {
    "id": 1118,
    "name": "د. يوسف جبار التميمي",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "الزبير - السوق الكبير - مقابل صيدلية السرور",
    "phones": [
      "07702868625"
    ],
    "notes": "جراحة الوجه والفكين",
    "category": "أسنان"
  },
  {
    "id": 1119,
    "name": "د. يعقوب سامي عبدالكريم",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "الجنينة - مقابل جامع الكرناوي",
    "phones": [
      "07735664235"
    ],
    "notes": "جراحة الوجه والفكين",
    "category": "أسنان"
  },
  {
    "id": 1120,
    "name": "د. علاء عودة الموسوي",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "العباسية - شارع جامع سيد حامد",
    "phones": [
      "07733270008",
      "07833270008"
    ],
    "notes": "عيادة برلين ( تقويم اسنان )",
    "category": "أسنان"
  },
  {
    "id": 1121,
    "name": "د. علا عبدالشهيد",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "البصرة",
    "phones": [],
    "notes": "",
    "category": "أسنان"
  },
  {
    "id": 1122,
    "name": "د. دانة رفعت",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "العباسية - شارع سيد حامد - مقابل مطعم حسون",
    "phones": [
      "07719505588"
    ],
    "notes": "عيادة موناليزا ( تقويم الاسنان )",
    "category": "أسنان"
  },
  {
    "id": 1123,
    "name": "د. ايناس ابراهيم الاسدي",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "شارع السعدي -مقابل شركة كيا - قرب الاطفاء",
    "phones": [
      "07718752501",
      "7707381154"
    ],
    "notes": "عيادة ايفرست ( تقويم الاسنان )",
    "category": "أسنان"
  },
  {
    "id": 1124,
    "name": "د. حسين شاكر الموسوي",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "شارع السعدي - مقابل اصباغ جوتن - مجمع الطب الحديث",
    "phones": [
      "07721225550"
    ],
    "notes": "عيادة بارادايز ( تقويم الاسنان )",
    "category": "أسنان"
  },
  {
    "id": 1125,
    "name": "د. رواء سعدون",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "تقاطع الجزائر - قرب الوقف السني - عيادة البصرة",
    "phones": [
      "07711077606"
    ],
    "notes": "عيادة البصرة ( تقويم الاسنان )",
    "category": "أسنان"
  },
  {
    "id": 1126,
    "name": "د. شمس كاظم محمد اللامي",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "العباسية - قرب جامع سيد حامد - قرب صيدلية ريتاج",
    "phones": [
      "07725568530"
    ],
    "notes": "تقويم الاسنان",
    "category": "أسنان"
  },
  {
    "id": 1127,
    "name": "د. علي الاعرجي",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "العباسية - شارع جامع سيد حامد",
    "phones": [
      "07810781313"
    ],
    "notes": "تقويم الاسنان",
    "category": "أسنان"
  },
  {
    "id": 1128,
    "name": "د. مصطفى حسين القزويني",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "بريهة - قرب جسر المحاكم",
    "phones": [
      "07726655610"
    ],
    "notes": "تقويم الاسنان",
    "category": "أسنان"
  },
  {
    "id": 1129,
    "name": "د. زهراء الفايز",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "العباسية - مجاور جامع سيد حامد - مجمع دجلة - عيادة سيروز",
    "phones": [
      "07715566443"
    ],
    "notes": "تقويم الاسنان",
    "category": "أسنان"
  },
  {
    "id": 1130,
    "name": "د. عسل الموسوي",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "الطويسة - عمارة AS - عيادة كاردينيا",
    "phones": [
      "07722221565"
    ],
    "notes": "تقويم الاسنان .. عيادة كاردينيا للصحة والجمال والليزر",
    "category": "أسنان"
  },
  {
    "id": 1131,
    "name": "د. رواء سعدون هاشم",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "تقاطع الجزائر - قرب ديوان أولاد عامر",
    "phones": [
      "07711077606",
      "07811192260"
    ],
    "notes": "عيادة البصرة التخصصية لطب الاسنان .. اختصاص تقويم الاسنان",
    "category": "أسنان"
  },
  {
    "name": "د. حيدر محمد جليل",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "الجنينة - الشارع التجاري - ركن شارع البهو",
    "phones": [
      "07724009009"
    ],
    "notes": "اختصاص زراعة الاسنان الفورية من المانيا",
    "category": "أسنان",
    "id": 1132
  },
  {
    "name": "د. عمر علي التميمي",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "الجنينة - مقابل جامع الكرناوي",
    "phones": [
      "07736011520"
    ],
    "notes": "صناعة الاسنان ( الاطقم المتحركة )",
    "category": "أسنان",
    "id": 1133
  },
  {
    "name": "د. هيام صلاح احمد",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "الطويسة - شارع اللجنة الاولمبية - عيادة الفيحاء",
    "phones": [
      "07830351000"
    ],
    "notes": "اختصاص طب أسنان الاطفال",
    "category": "أسنان",
    "id": 1134
  },
  {
    "name": "د. سارة وديع العباسي",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "تقاطع الجزائر - قرب ديوان أولاد عامر",
    "phones": [
      "07711077606",
      "07811192260"
    ],
    "notes": "عيادة البصرة التخصصية لطب الاسنان .. اختصاص طب اسنان وقائي للأطفال",
    "category": "أسنان",
    "id": 1135
  },
  {
    "name": "د. نادية عزام الشريدة",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "تقاطع الجزائر - قرب ديوان أولاد عامر",
    "phones": [
      "07711077606",
      "07811192260"
    ],
    "notes": "عيادة البصرة التخصصية لطب الاسنان.. اختصاص طب اسنان أطفال",
    "category": "أسنان",
    "id": 1136
  },
  {
    "name": "د. نور عدنان فيصل",
    "specialty": "الأسنان ( الاختصاص الدقيق )",
    "location": "العباسية - شارع شقق الضاحية - مركز العراق الطبي",
    "phones": [
      "07733338409"
    ],
    "notes": "ماجستير طب اسنان وقائي وأطفال",
    "category": "أسنان",
    "id": 1137
  },
  {
    "name": "د. سعاد خضير ياسر",
    "specialty": "الأسنان",
    "location": "عشار - سوق الذهب",
    "phones": [
      "07814203010"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1138
  },
  {
    "name": "د. ليث الاسدي",
    "specialty": "الأسنان",
    "location": "شارع السعدي",
    "phones": [
      "07707381154",
      "07718752501"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1139
  },
  {
    "name": "د.باسم خلف العبادي",
    "specialty": "الأسنان",
    "location": "بريهة - قرب جسر المحاكم - مجمع الوطني",
    "phones": [
      "07812458504"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1140
  },
  {
    "name": "د. علي شياع المالكي",
    "specialty": "الأسنان",
    "location": "العباسية - قرب شركة كيا",
    "phones": [
      "07801404544"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1141
  },
  {
    "name": "د. مرتضى باقر الموسوي",
    "specialty": "الأسنان",
    "location": "بريهة - قرب جسر المحاكم - مجمع الشناشيل الطبي",
    "phones": [
      "07722909066",
      "07827105005"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1142
  },
  {
    "name": "د. محمد خيري عزيز",
    "specialty": "الأسنان",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الفارابي",
    "phones": [
      "7833301666",
      "07833301666"
    ],
    "notes": "أمراض الفم و اللثة والاسنان",
    "category": "أسنان",
    "id": 1143
  },
  {
    "name": "د. هدى جاسم المالكي",
    "specialty": "الأسنان",
    "location": "تقاطع الجزائر - قرب ديوان أولاد عامر",
    "phones": [
      "07725257222"
    ],
    "notes": "عيادة البصرة التخصصية لطب الاسنان.. رقم المركز 07711077606 07811192260 امراض الفم واللثة والاسنان ..",
    "category": "أسنان",
    "id": 1144
  },
  {
    "name": "د. علي زامل الساعدي",
    "specialty": "الأسنان",
    "location": "بريهة - قرب جسر المحاكم - مجمع الفتح الطبي",
    "phones": [
      "07700132582"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1145
  },
  {
    "name": "د. عقيل مكي صالح",
    "specialty": "الأسنان",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الشرق الأوسط",
    "phones": [
      "07705653882"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1146
  },
  {
    "name": "د. نصير عبدالساده",
    "specialty": "الأسنان",
    "location": "العشار - نهاية شارع عبدالله بن علي",
    "phones": [
      "07710881395"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1147
  },
  {
    "name": "د. علياء طارق الياسين",
    "specialty": "الأسنان",
    "location": "الجنينة - بداية الاندلس - قرب تصوير رشاد",
    "phones": [
      "07707338140"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1148
  },
  {
    "name": "د. مرتضى زهير البرزنجي",
    "specialty": "الأسنان",
    "location": "بريهة - قرب حسينية اولاد عامر - مجمع النخبة الطبي",
    "phones": [
      "07717780226"
    ],
    "notes": "عيادة البرزنجي",
    "category": "أسنان",
    "id": 1149
  },
  {
    "name": "د.زينب خيرانله الحمدي",
    "specialty": "الأسنان",
    "location": "العباسية - شارع مطعم باربيكو -قرب شركة الاتصالات",
    "phones": [
      "07705637254"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1150
  },
  {
    "name": "د.يقين ماجد بحر",
    "specialty": "الأسنان",
    "location": "بريهة - شارع سنتر بوينت -خلف مجمع المصطفى الطبي - مركز حياة الطبي",
    "phones": [
      "7809065611",
      "07718100686"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1151
  },
  {
    "name": "د.عمار عبدالزهرة",
    "specialty": "الأسنان",
    "location": "العشار - عمارة الفيحاء",
    "phones": [
      "07726583883"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1152
  },
  {
    "name": "د. علاء الحكيم",
    "specialty": "الأسنان",
    "location": "بريهة - قرب جسر المحاكم- مبنى البصرة الطبي",
    "phones": [
      "07803464195"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1153
  },
  {
    "name": "د. عقيل إبراهيم الساعدي",
    "specialty": "الأسنان",
    "location": "العباسية - خلف جامع سيد حامد",
    "phones": [
      "07703412622"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1154
  },
  {
    "name": "د. حيدر عدنان الروضان",
    "specialty": "الأسنان",
    "location": "العشار - مقابل كنيسة العذراء - مجمع الحرمين",
    "phones": [
      "07722768188"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1155
  },
  {
    "name": "د. حسنين محمد الصفار",
    "specialty": "الأسنان",
    "location": "العشار - خلف المجمع - قرب مختبر العراق",
    "phones": [
      "07830723287"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1156
  },
  {
    "name": "د.مقداد مسلم داود",
    "specialty": "الأسنان",
    "location": "بريهة - قرب مستشفى النور الأهلي",
    "phones": [
      "07707324658"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1157
  },
  {
    "name": "د.قطرالندى جهاد",
    "specialty": "الأسنان",
    "location": "العباسية - شارع جامع سيد حامد - عيادات البصرة",
    "phones": [
      "7823007445",
      "07712490649"
    ],
    "notes": "عيادات البصرة للضمان الصحي ( المركز الالماني سابقا )",
    "category": "أسنان",
    "id": 1158
  },
  {
    "name": "د. سمير المعثوق",
    "specialty": "الأسنان",
    "location": "العباسية - قرب جامع سيد حامد",
    "phones": [
      "07735606094"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1159
  },
  {
    "name": "د. افنان",
    "specialty": "الأسنان",
    "location": "القبلة - الشارع الرابط بين شارع المدارس وسوق المسطر قرب افران الزيداوي",
    "phones": [
      "07744462727"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1160
  },
  {
    "name": "د.رهف الركابي",
    "specialty": "الأسنان",
    "location": "العباسية - شارع جامع سيد حامد - عيادات البصرة",
    "phones": [
      "7826299906",
      "07735740002"
    ],
    "notes": "عيادات البصرة للضمان الصحي ( المركز الالماني سابقا ) ... عيادة الماس",
    "category": "أسنان",
    "id": 1161
  },
  {
    "name": "د.سوزان السباك",
    "specialty": "الأسنان",
    "location": "العباسية - خلف نادي الأطباء - مقابل مجمع ميديكا الطبي",
    "phones": [
      "07801390017"
    ],
    "notes": "عيادة البصرة 4u... مركز البصرة الطبي",
    "category": "أسنان",
    "id": 1162
  },
  {
    "name": "د. علي حميد ونكاح",
    "specialty": "الأسنان",
    "location": "الجمهورية - شارع المكاتب",
    "phones": [
      "07730006400"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1163
  },
  {
    "name": "د. محمد باسم الصفار",
    "specialty": "الأسنان",
    "location": "العشار - شارع عبدالله بن علي",
    "phones": [
      "07814836312"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1164
  },
  {
    "name": "د.حنين الزبيدي",
    "specialty": "الأسنان",
    "location": "بريهة - قرب جسر المحاكم - مجمع بريهة",
    "phones": [
      "07809422427"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1165
  },
  {
    "name": "د. مجتبى فوزي الشهد",
    "specialty": "الأسنان",
    "location": "تنومة - مقابل شارع 16",
    "phones": [
      "07823040560"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1166
  },
  {
    "name": "د.نادية فالح الحمداني",
    "specialty": "الأسنان",
    "location": "الطويسة - شارع الرباط - قرب صيدلية الوضاء",
    "phones": [
      "07703634683"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1167
  },
  {
    "name": "د.احمد الشريدة",
    "specialty": "الأسنان",
    "location": "العباسية - شارع جامع سيد حامد السويج - مجمع سما العباسية",
    "phones": [
      "07713253114"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1168
  },
  {
    "name": "د. مخلص لفتة الشمري",
    "specialty": "الأسنان",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب الطبي",
    "phones": [
      "7721314469",
      "07810742622"
    ],
    "notes": "عيادة دايموند لطب الاسنان",
    "category": "أسنان",
    "id": 1169
  },
  {
    "name": "د. هادي عثمان حسين",
    "specialty": "الأسنان",
    "location": "الجنينة - شارع المصلحة",
    "phones": [
      "07807205179"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1170
  },
  {
    "name": "د. محمد حامد الجابري",
    "specialty": "الأسنان",
    "location": "تقاطع الجزائر - قرب ديوان أولاد عامر",
    "phones": [
      "07734646443"
    ],
    "notes": "عيادة البصرة التخصصية لطب الاسنان .. رقم المركز 07711077606 07811192260",
    "category": "أسنان",
    "id": 1171
  },
  {
    "name": "د. حسنين علي النمل",
    "specialty": "الأسنان",
    "location": "العباسية - شارع جامع سيد حامد - قرب صيدلية القمر",
    "phones": [
      "07721100100",
      "07821100100"
    ],
    "notes": "عيادة العلي للاسنان",
    "category": "أسنان",
    "id": 1172
  },
  {
    "name": "د. علي فيصل الزهيري",
    "specialty": "الأسنان",
    "location": "الجبيلة",
    "phones": [
      "7710112566",
      "07832625611"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1173
  },
  {
    "name": "د. صفاء عبدالكريم المظفر",
    "specialty": "الأسنان",
    "location": "الجزائر -قرب بلدية البصره - قرب مصرف ايلاف",
    "phones": [
      "07807847033"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1174
  },
  {
    "name": "د. غسق وميض خالد",
    "specialty": "الأسنان",
    "location": "خمسة ميل - قرب صيدلية الغد - قرب عيادة د. وفاء شاني",
    "phones": [
      "07711607340"
    ],
    "notes": "الخميس عطلة العيادة",
    "category": "أسنان",
    "id": 1175
  },
  {
    "name": "د.عبدالله محمد الجوهر",
    "specialty": "الأسنان",
    "location": "تقاطع الجزائر - قرب ديوان أولاد عامر",
    "phones": [
      "07706711100"
    ],
    "notes": "عيادة البصرة التخصصية لطب الاسنان .. رقم المركز 07711077606 07811192260",
    "category": "أسنان",
    "id": 1176
  },
  {
    "name": "د. ضحى",
    "specialty": "الأسنان",
    "location": "خمسة ميل",
    "phones": [
      "07703276415"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1177
  },
  {
    "name": "د. مصطفى اياد الموسوي",
    "specialty": "الأسنان",
    "location": "حي الخضراء - السوق الاصفر - قرب شركة مطاحن البصرة",
    "phones": [
      "07731991808"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1178
  },
  {
    "name": "د. رند عبدالحسن البطاط",
    "specialty": "الأسنان",
    "location": "حي الخضراء - السوق الاصفر - قرب شركة مطاحن البصرة",
    "phones": [],
    "notes": "",
    "category": "أسنان",
    "id": 1179
  },
  {
    "name": "د. امال عبد الكاظم",
    "specialty": "الأسنان",
    "location": "بريهة - قرب مستشفى النور الأهلي - مجمع المصطفى الطبي",
    "phones": [
      "07705617463"
    ],
    "notes": "الخميس عطلة العيادة",
    "category": "أسنان",
    "id": 1180
  },
  {
    "name": "د. محمد سامي صادق",
    "specialty": "الأسنان",
    "location": "الجنينة - سوق الجنينة - قرب الجنينة مول",
    "phones": [
      "07709065736"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1181
  },
  {
    "name": "د. سلام هادي عبود",
    "specialty": "الأسنان",
    "location": "العباسية - مجمع العراق الطبي - قرب شقق الضاحية سابقا",
    "phones": [
      "07817229750"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1182
  },
  {
    "name": "د.فيداء هاشم",
    "specialty": "الأسنان",
    "location": "بريهة - قرب جسر المحاكم - مجمع النخيل التخصصي",
    "phones": [
      "07703299619"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1183
  },
  {
    "name": "د. عمار الحسني",
    "specialty": "الأسنان",
    "location": "العشار - عمارة النقيب - قرب المجمع",
    "phones": [
      "07702910413"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1184
  },
  {
    "name": "د. داليا الاسدي",
    "specialty": "الأسنان",
    "location": "المطيحة - مقابل مطحنة الخليج",
    "phones": [
      "07705778274"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1185
  },
  {
    "name": "د. هالة سعود عبدالعزيز",
    "specialty": "الأسنان",
    "location": "بريهة - قرب جسر المحاكم - مجمع طيبة الطبي",
    "phones": [
      "07730269033"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1186
  },
  {
    "name": "د. محمد عدنان الموسوي",
    "specialty": "الأسنان",
    "location": "الجنينة - قرب جامع القرناوي",
    "phones": [
      "07733213331"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1187
  },
  {
    "name": "د. عاتكة محمد خضير",
    "specialty": "الأسنان",
    "location": "بريهة - خلف مستشفى السعدي",
    "phones": [
      "07707324658"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1188
  },
  {
    "name": "د. سلام موسى الحلفي",
    "specialty": "الأسنان",
    "location": "العشار - خل المجمع - قرب افران ابو الخير",
    "phones": [
      "07806383543"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1189
  },
  {
    "name": "د. علاء الموسوي",
    "specialty": "الأسنان",
    "location": "البصرة",
    "phones": [
      "07722909066"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1190
  },
  {
    "name": "د. أيسر سلمان شرهان",
    "specialty": "الأسنان",
    "location": "القبلة - خلف سوق المسطر - عيادات النهوض سابقا",
    "phones": [
      "07703112566"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1191
  },
  {
    "name": "د. كرار صلاح الحسوني",
    "specialty": "الأسنان",
    "location": "الجنينة - سوق الجنينة",
    "phones": [
      "07706201360"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1192
  },
  {
    "name": "د. نور ياسين مال الموسوي",
    "specialty": "الأسنان",
    "location": "الحيانية - الطاك",
    "phones": [
      "07703119286"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1193
  },
  {
    "name": "د. أحمد شمسي محمد",
    "specialty": "الأسنان",
    "location": "الجمهورية - شارع المكاتب",
    "phones": [
      "07830721040"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1194
  },
  {
    "name": "د. يحيى كامل مهدي",
    "specialty": "الأسنان",
    "location": "خمسة ميل - قرب صيدلية الود - المجمع التركي",
    "phones": [
      "07730617624"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1195
  },
  {
    "name": "د. عطاء عبدالسلام",
    "specialty": "الأسنان",
    "location": "العشار - خل المجمع - قرب افران ابو الخير",
    "phones": [
      "07733997617"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1196
  },
  {
    "name": "د. سارة عبدالكريم مهدي",
    "specialty": "الأسنان",
    "location": "الجنينة - مقابل جامع الكرناوي",
    "phones": [
      "07811515557",
      "07733515557"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1197
  },
  {
    "name": "د. أسامة صباح الشريف",
    "specialty": "الأسنان",
    "location": "كرمة علي - قرب مجسر الكرمة",
    "phones": [
      "07801653941"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1198
  },
  {
    "name": "د. شذى جواد درويش",
    "specialty": "الأسنان",
    "location": "الجنينة - قرب جامع الكرناوي",
    "phones": [
      "07812902374"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1199
  },
  {
    "name": "د. سجى نوفل مبارك",
    "specialty": "الأسنان",
    "location": "الجنينة - مقابل جامع الكرناوي",
    "phones": [
      "07705694908"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1200
  },
  {
    "name": "د. ماجد محمد رفعت",
    "specialty": "الأسنان",
    "location": "تقاطع الجزائر - قرب ديوان أولاد عامر",
    "phones": [
      "07730030033"
    ],
    "notes": "عيادة البصرة التخصصية لطب الاسنان .. رقم المركز 07711077606 07811192260 ... اختصاص تركيب وتجميل الاسنان",
    "category": "أسنان",
    "id": 1201
  },
  {
    "name": "د. حميد هديان الخفاجي",
    "specialty": "الأسنان",
    "location": "بريهة - قرب حسينية اولاد عامر - مجمع السند الطبي",
    "phones": [
      "07801594949"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1202
  },
  {
    "name": "د. زينب صباح السعد",
    "specialty": "الأسنان",
    "location": "المعقل - قرب فلكة مستشفى الموانئ",
    "phones": [
      "07731357308",
      "07802802779"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1203
  },
  {
    "name": "د. محمد السنجري",
    "specialty": "الأسنان",
    "location": "العباسية",
    "phones": [
      "07814835931"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1204
  },
  {
    "name": "د. هبة سعيد كاظم",
    "specialty": "الأسنان",
    "location": "العباسية - شارع جامع سيد حامد السويج - مجمع البسمة الطبي",
    "phones": [
      "07740708595"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1205
  },
  {
    "name": "د. وسام كريم عبد الأمير",
    "specialty": "الأسنان",
    "location": "الحيانية - شارع القسم",
    "phones": [
      "07723848165"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1206
  },
  {
    "name": "د.عطاء عبدالسلام",
    "specialty": "الأسنان",
    "location": "عشار - خلف المجمع",
    "phones": [
      "07733997617"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1207
  },
  {
    "name": "د. قاسم عبدالكريم قاسم",
    "specialty": "الأسنان",
    "location": "الجمهورية - شارع المكاتب",
    "phones": [
      "07736005355",
      "07810342411"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1208
  },
  {
    "name": "د. نور نبيل عبداللطيف",
    "specialty": "الأسنان",
    "location": "الزبير - مقابل طوارئ مستشفى الزبير العام",
    "phones": [
      "07714155550"
    ],
    "notes": "عيادة الزبير لطب وتجميل الاسنان",
    "category": "أسنان",
    "id": 1209
  },
  {
    "name": "د. بلال سعدي",
    "specialty": "الأسنان",
    "location": "القبلة - شارع المعارض - مقابل مدرسة ايشق التركية",
    "phones": [
      "07803627703"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1210
  },
  {
    "name": "د.شيماء رحمن القريشي",
    "specialty": "الأسنان",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين الطبي",
    "phones": [
      "07739104966"
    ],
    "notes": "عيادة سوان لطب الاسنان",
    "category": "أسنان",
    "id": 1211
  },
  {
    "name": "د. هشام كاظم حمد",
    "specialty": "الأسنان",
    "location": "ابو الخصيب - فلكة القباني - قرب ضياء سنتر",
    "phones": [
      "07719512418"
    ],
    "notes": "شناشيل لطب الاسنان",
    "category": "أسنان",
    "id": 1212
  },
  {
    "name": "د. عقيل الركابي",
    "specialty": "الأسنان",
    "location": "العشار - سوق الذهب",
    "phones": [
      "07706053395"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1213
  },
  {
    "name": "د. مصطفى مهدي صالح",
    "specialty": "الأسنان",
    "location": "الجنينة - مقابل جامع الكرناوي",
    "phones": [
      "07730119105"
    ],
    "notes": "عيادة الجود",
    "category": "أسنان",
    "id": 1214
  },
  {
    "name": "د. غيث الكناني",
    "specialty": "الأسنان",
    "location": "الحكيمية - مقابل الدفانات - مجموعة قصر الاميرات",
    "phones": [
      "07840000722",
      "7700544443"
    ],
    "notes": "ميرا لطب الاسنان",
    "category": "أسنان",
    "id": 1215
  },
  {
    "name": "د. نور حسن فالح",
    "specialty": "الأسنان",
    "location": "كرمة علي - ابو صخير",
    "phones": [
      "07708219131"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1216
  },
  {
    "name": "د. نمير القيسي",
    "specialty": "الأسنان",
    "location": "البصرة القديمة -قرب جامع كواز",
    "phones": [
      "07822663337"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1217
  },
  {
    "name": "د. احمد تحسين زينل",
    "specialty": "الأسنان",
    "location": "بريهة - قرب جسر المحاكم - مجمع غصن الرمان",
    "phones": [
      "07725455666",
      "07825455666"
    ],
    "notes": "عيادة سومر لطب وتجميل الاسنان",
    "category": "أسنان",
    "id": 1218
  },
  {
    "name": "د. نور محمود خليل",
    "specialty": "الأسنان",
    "location": "الجنينة - شارع الكرناوي - بناية الاندلس",
    "phones": [
      "07726665850"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1219
  },
  {
    "name": "د. احمد الربيعي",
    "specialty": "الأسنان",
    "location": "العشار - خلف المجمع",
    "phones": [
      "07807772274"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1220
  },
  {
    "name": "د. مروة",
    "specialty": "الأسنان",
    "location": "القبلة - مقابل مدارس ايشق التركية",
    "phones": [
      "07708445708"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1221
  },
  {
    "name": "د. سلمان عبدالودود",
    "specialty": "الأسنان",
    "location": "العباسية - شارع جامع سيد حامد",
    "phones": [
      "07733455629"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1222
  },
  {
    "name": "د. ضياء عبدالكريم",
    "specialty": "الأسنان",
    "location": "الجمهورية - شارع المكاتب",
    "phones": [
      "07730006400"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1223
  },
  {
    "name": "د. شيماء قاسم عبدالهادي",
    "specialty": "الأسنان",
    "location": "الجمهورية - شارع الاطفاء",
    "phones": [
      "07707261406"
    ],
    "notes": "الجمعة - عطلة العيادة",
    "category": "أسنان",
    "id": 1224
  },
  {
    "name": "د. علي احمد ذياب الشمري",
    "specialty": "الأسنان",
    "location": "حي الزهراء",
    "phones": [
      "07818393150",
      "07728344174"
    ],
    "notes": "يتواجد ايضا في مجمع سبع سنابل الطبي الخيري",
    "category": "أسنان",
    "id": 1225
  },
  {
    "name": "د. بشائر فؤاد",
    "specialty": "الأسنان",
    "location": "القبلة - قرب البريد - مقابل مدارس العصر الحديث",
    "phones": [
      "07725735739"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1226
  },
  {
    "name": "د. وجدان شهاب العيدان",
    "specialty": "الأسنان",
    "location": "الجنينة - شارع البهو - قرب مول تايمز سكوير - مجاور هوم سنتر للسلع الاوربية",
    "phones": [
      "7816175511",
      "07748377758"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1227
  },
  {
    "name": "د. لهيب هاشم محمد",
    "specialty": "الأسنان",
    "location": "حي الحسين - شارع مدرسة ابو الاسود",
    "phones": [
      "07733906974",
      "07718884242"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1228
  },
  {
    "name": "د. محمد زهير",
    "specialty": "الأسنان",
    "location": "خمسة ميل",
    "phones": [
      "07717353339"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1229
  },
  {
    "name": "د. محمد الدبوني",
    "specialty": "الأسنان",
    "location": "ابي الخصيب - مجمع يوسفان الطبي",
    "phones": [
      "07710858787"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1230
  },
  {
    "name": "د. روئاء محمد الخضار",
    "specialty": "الأسنان",
    "location": "المطيحة - حي الزيتون - مقابل مدارس الهدف التربوي",
    "phones": [
      "07714441991",
      "07708056761"
    ],
    "notes": "عيادات الفارابي",
    "category": "أسنان",
    "id": 1231
  },
  {
    "name": "د. محمد الحكيم",
    "specialty": "الأسنان",
    "location": "المركز الاستشاري الطبي - مقابل المستشفى التعليمي",
    "phones": [
      "07730167474",
      "07830167474"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1232
  },
  {
    "name": "د. حسين الصالح",
    "specialty": "الأسنان",
    "location": "المركز الاستشاري الطبي - مقابل المستشفى التعليمي",
    "phones": [
      "07730167474",
      "07830167474"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1233
  },
  {
    "name": "د. سلانة علي عبدالله",
    "specialty": "الأسنان",
    "location": "بريهة - قرب مستشفى النور الأهلي - مجمع المصطفى الطبي",
    "phones": [
      "07708481559"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1234
  },
  {
    "name": "د. محمود المبدع",
    "specialty": "الأسنان",
    "location": "الجمعيات - مجمع الفردوس الطبي",
    "phones": [
      "07721150871"
    ],
    "notes": "طبيب سوري",
    "category": "أسنان",
    "id": 1235
  },
  {
    "name": "د. مروة السعدي",
    "specialty": "الأسنان",
    "location": "العباسية - شارع السعدي - قرب معتر سنتر",
    "phones": [
      "07735236444",
      "07832367973"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1236
  },
  {
    "name": "د. حسيب كاظم حسن",
    "specialty": "الأسنان",
    "location": "القرنة - شارع الفردوس",
    "phones": [
      "07726447299"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1237
  },
  {
    "name": "د. محمد زكي عجيل",
    "specialty": "الأسنان",
    "location": "القرنة - شارع الفردوس",
    "phones": [
      "07717708889"
    ],
    "notes": "عيادة القرنة لطب الاسنان",
    "category": "أسنان",
    "id": 1238
  },
  {
    "name": "د. علي كاظم",
    "specialty": "الأسنان",
    "location": "القرنة - شارع الفردوس",
    "phones": [
      "07727918146"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1239
  },
  {
    "name": "د. زينب سلمان داود",
    "specialty": "الأسنان",
    "location": "القرنة - شارع الفردوس",
    "phones": [
      "07710555068"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1240
  },
  {
    "name": "د. حسن متاني",
    "specialty": "الأسنان",
    "location": "القرنة - شارع الفردوس",
    "phones": [
      "07705733656"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1241
  },
  {
    "name": "د. محمد زهير جاسم",
    "specialty": "الأسنان",
    "location": "خمسة ميل - قرب افران الديرة",
    "phones": [
      "07707772919"
    ],
    "notes": "عيادات التاج لطب الاسنان",
    "category": "أسنان",
    "id": 1242
  },
  {
    "name": "د. زينب محمود جاسم",
    "specialty": "الأسنان",
    "location": "شارع السعدي - قرب شركة كيا - مجمع كهرمانه",
    "phones": [
      "07721344555",
      "07821344555"
    ],
    "notes": "عيادة السعفة لطب الاسنان",
    "category": "أسنان",
    "id": 1243
  },
  {
    "name": "د. ضحى عماد سالم",
    "specialty": "الأسنان",
    "location": "الموفقية - مقابل حسينية الرسول الاعظم",
    "phones": [
      "07805165845"
    ],
    "notes": "عيادة سما البيضاء",
    "category": "أسنان",
    "id": 1244
  },
  {
    "name": "د. اسامة مهدي المعبد",
    "specialty": "الأسنان",
    "location": "المعقل - شارع الساعة - قرب مطعم الساعة",
    "phones": [
      "07733367667"
    ],
    "notes": "عيادة تشرين",
    "category": "أسنان",
    "id": 1245
  },
  {
    "name": "د. هديل الخزاعي",
    "specialty": "الأسنان",
    "location": "الجزائر - شارع مستشفى ابن غزوان - عمارة الجابري",
    "phones": [
      "07736893243"
    ],
    "notes": "عيادة ناردين",
    "category": "أسنان",
    "id": 1246
  },
  {
    "name": "د. حسنين هادي الحلفي",
    "specialty": "الأسنان",
    "location": "ابو الخصيب - مقابل طوارئ مستشفى ابو الخصيب",
    "phones": [
      "07740400792"
    ],
    "notes": "عيادة فنارات التخصصية",
    "category": "أسنان",
    "id": 1247
  },
  {
    "name": "د. علي جليل",
    "specialty": "الأسنان",
    "location": "الاربع شوارع - خلف مدارس ال الرسول",
    "phones": [
      "07739864170"
    ],
    "notes": "عيادة المستقبل",
    "category": "أسنان",
    "id": 1248
  },
  {
    "name": "د. نبال التميمي",
    "specialty": "الأسنان",
    "location": "الطويسة - الجسر الاحمر",
    "phones": [
      "07738133387",
      "07833113131"
    ],
    "notes": "عيادة دنتاليا",
    "category": "أسنان",
    "id": 1249
  },
  {
    "name": "د. دعاء طه العيداني",
    "specialty": "الأسنان",
    "location": "الطويسة - قرب الجسر الاحمر",
    "phones": [
      "07713546426"
    ],
    "notes": "عيادة وردي وابيض للاسنان",
    "category": "أسنان",
    "id": 1250
  },
  {
    "name": "د. خالد جمال العطار",
    "specialty": "الأسنان",
    "location": "الجنينة - قرب جامع الكرناوي",
    "phones": [
      "7735664235",
      "07733900003"
    ],
    "notes": "عيادة الجنينة التخصصية للاسنان",
    "category": "أسنان",
    "id": 1251
  },
  {
    "name": "د.علي حسين الموسوي",
    "specialty": "الأسنان",
    "location": "ابي الخصيب - خلف جامع السيد الصافي",
    "phones": [
      "07729496025",
      "07735618655"
    ],
    "notes": "عيادة الموسوي للاسنان",
    "category": "أسنان",
    "id": 1252
  },
  {
    "name": "د. علي الموسوي",
    "specialty": "الأسنان",
    "location": "العباسية - قرب جامع سيد حامد",
    "phones": [
      "07719505588"
    ],
    "notes": "عيادة موناليزا سمايل",
    "category": "أسنان",
    "id": 1253
  },
  {
    "name": "د. علاء حطاب الوحيلي",
    "specialty": "الأسنان",
    "location": "بريهة -قرب جسر المحاكم - مجمع ازل الطبي",
    "phones": [
      "07706703022",
      "07703244043",
      "07706748840"
    ],
    "notes": "رقم المجمع 07738509505",
    "category": "أسنان",
    "id": 1254
  },
  {
    "name": "عيادة الدانية للاسنان",
    "specialty": "الأسنان",
    "location": "دور النفط - خلف مستشفى الفيحاء - قرب مجمع القدر المنير",
    "phones": [
      "07711164373"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1255
  },
  {
    "name": "عيادة برايت",
    "specialty": "الأسنان",
    "location": "الجبيلة - قرب فلكة القيادة البحرية",
    "phones": [
      "07703243194"
    ],
    "notes": "د. غزوان + د. دنيا",
    "category": "أسنان",
    "id": 1256
  },
  {
    "name": "عيادة الجنينة",
    "specialty": "الأسنان",
    "location": "الجنينة - شارع التجاري - ركن شارع البهو",
    "phones": [
      "07815702468"
    ],
    "notes": "د. ارشد علي المالكي + د. دعاء طه",
    "category": "أسنان",
    "id": 1257
  },
  {
    "name": "عيادة الفيحاء للاسنان",
    "specialty": "الأسنان",
    "location": "الطويسة - شارع اللجنة الاولمبية - بناية الشمس",
    "phones": [
      "07830351000"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1258
  },
  {
    "name": "عيادة الابتسامة للاسنان",
    "specialty": "الأسنان",
    "location": "الزبير - شارع الأطباء",
    "phones": [
      "07729502825",
      "07822586765"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1259
  },
  {
    "name": "مركز الجزائر لطب الاسنان",
    "specialty": "الأسنان",
    "location": "العباسية - قرب جامع سيد حامد",
    "phones": [
      "07703412622"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1260
  },
  {
    "name": "مجمع الحوراء للاسنان",
    "specialty": "الأسنان",
    "location": "مناوي باشا",
    "phones": [
      "07802223009",
      "07730600029"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1261
  },
  {
    "name": "عيادة المراد لطب الاسنان",
    "specialty": "الأسنان",
    "location": "العشار - خلف مركز شرطة العزيزية",
    "phones": [
      "07707047212"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1262
  },
  {
    "name": "عيادة الجزائر لطب الاسنان",
    "specialty": "الأسنان",
    "location": "الجزائر",
    "phones": [
      "07802409141",
      "07710209233",
      "07821181110"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1263
  },
  {
    "name": "مركز الجمال لطب الاسنان",
    "specialty": "الأسنان",
    "location": "الزبير - شارع حي الخطوة",
    "phones": [
      "07730377177",
      "07801113074"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1264
  },
  {
    "name": "العيادة الملكية التخصصية",
    "specialty": "الأسنان",
    "location": "بريهة - قرب جسر المحاكم",
    "phones": [
      "07730250663"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1265
  },
  {
    "name": "مركز لبنان لطب الاسنان",
    "specialty": "الأسنان",
    "location": "الزبير",
    "phones": [
      "07718884867"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1266
  },
  {
    "name": "عيادة اراجيز للاسنان",
    "specialty": "الأسنان",
    "location": "التنومة - حي الجامعة - قرب صيدلية انوار الجامعة",
    "phones": [
      "07841347824"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1267
  },
  {
    "name": "عيادة دنتال بلاس",
    "specialty": "الأسنان",
    "location": "الجزائر - شارع جامع الجزائر",
    "phones": [
      "7833003434",
      "07730969696"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1268
  },
  {
    "name": "عيادة الاصمعي",
    "specialty": "الأسنان",
    "location": "الاصمعي الجديد - قرب جامع السهلاني",
    "phones": [
      "07730019056"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1269
  },
  {
    "name": "القيصر لطب الاسنان",
    "specialty": "الأسنان",
    "location": "الاربع شوارع - خلف صيدلية المعراج",
    "phones": [
      "07721029991",
      "07809705845"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1270
  },
  {
    "name": "مركز الابتسامة",
    "specialty": "الأسنان",
    "location": "المعقل -خمسين حوش",
    "phones": [
      "07718884300",
      "07816518183"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1271
  },
  {
    "name": "عيادة شمس البصرة",
    "specialty": "الأسنان",
    "location": "الطويسة - شارع مركز الرباط - قرب مشويات سعد",
    "phones": [
      "07721119334"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1272
  },
  {
    "name": "عيادة الجود",
    "specialty": "الأسنان",
    "location": "الجنينة - مقابل جامع الكرناوي",
    "phones": [
      "07833250080"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1273
  },
  {
    "name": "عيادة الخي",
    "specialty": "الأسنان",
    "location": "الجنينة - فرع السوق",
    "phones": [
      "07706201360"
    ],
    "notes": "ادارة العيادة 07704537015",
    "category": "أسنان",
    "id": 1274
  },
  {
    "name": "عيادة الحارث",
    "specialty": "الأسنان",
    "location": "العالية - الشارع العام - قرب صيدلية الزين",
    "phones": [
      "7705673939",
      "07811233444"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1275
  },
  {
    "name": "عيادة اورجنال",
    "specialty": "الأسنان",
    "location": "البصرة القديمة - شارع بشار",
    "phones": [
      "07714095959"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1276
  },
  {
    "name": "عيادة نور الهدى",
    "specialty": "الأسنان",
    "location": "خمسة ميل - قرب حسينية المياح",
    "phones": [
      "07737227060"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1277
  },
  {
    "name": "عيادة الفضل",
    "specialty": "الأسنان",
    "location": "الجنينة - شارع جامع الكرناوي",
    "phones": [
      "07710582953"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1278
  },
  {
    "name": "د. وسام علي",
    "specialty": "الأسنان",
    "location": "الحكيمية - قرب مطعم فلس",
    "phones": [
      "07705583337"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1279
  },
  {
    "name": "د. ايمان محمد",
    "specialty": "الأسنان",
    "location": "الطويسة - شارع اللجنة الاولمبية - مقابل طويسة مول",
    "phones": [
      "07732366707"
    ],
    "notes": "عيادة اورمينا",
    "category": "أسنان",
    "id": 1280
  },
  {
    "name": "د. غدير الموسوي",
    "specialty": "الأسنان",
    "location": "الطويسة - شارع اللجنة الاولمبية - مقابل طويسة مول",
    "phones": [],
    "notes": "عيادة اورمينا",
    "category": "أسنان",
    "id": 1281
  },
  {
    "name": "مركز الفردوس",
    "specialty": "الأسنان",
    "location": "القرنة - شارع الفردوس - فلكة الدلة",
    "phones": [
      "07738880222"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1282
  },
  {
    "name": "عيادة بيت الاسنان",
    "specialty": "الأسنان",
    "location": "العالية - الشارع العام - قرب صيدلية المغرب",
    "phones": [
      "07719144992"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1283
  },
  {
    "name": "عيادة الجنائن",
    "specialty": "الأسنان",
    "location": "قضاء المدينة",
    "phones": [
      "07717000143"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1284
  },
  {
    "name": "عيادة الواحة",
    "specialty": "الأسنان",
    "location": "الجبيلة - سوق الجبيلة",
    "phones": [
      "07727090810",
      "07804518440"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1285
  },
  {
    "name": "عيادة تولين",
    "specialty": "الأسنان",
    "location": "خمسة ميل - مقابل حسينية المياح",
    "phones": [
      "0773618802"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1286
  },
  {
    "name": "عيادة كيو",
    "specialty": "الأسنان",
    "location": "القبلة - حي الجامعة - شارع مستشفى الطفل",
    "phones": [
      "07714041622"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1287
  },
  {
    "name": "د. علي الشاوي",
    "specialty": "الأسنان",
    "location": "العباسية - شارع جامع سيد حامد",
    "phones": [
      "07712919487"
    ],
    "notes": "مسافر حاليا",
    "category": "أسنان",
    "id": 1288
  },
  {
    "name": "د. دنيا اياد",
    "specialty": "الأسنان",
    "location": "كرمة علي - بداية شارع الحلاف - بعد جسر الكرمة",
    "phones": [
      "07725444373"
    ],
    "notes": "عيادة ديما لطب الاسنان",
    "category": "أسنان",
    "id": 1289
  },
  {
    "name": "عيادة الشذى",
    "specialty": "الأسنان",
    "location": "الامن الداخلي - قرب صيدلية الديار",
    "phones": [
      "07804000656"
    ],
    "notes": "د. حسين ساجد",
    "category": "أسنان",
    "id": 1290
  },
  {
    "name": "د. رنا محمد",
    "specialty": "الأسنان",
    "location": "المشراق الجديد - مقابل مطعم العزائم - بناية الصيدلية الملكية",
    "phones": [
      "07709009907"
    ],
    "notes": "عيادة المينا لطب الاسنان",
    "category": "أسنان",
    "id": 1291
  },
  {
    "name": "د. عبدالله عبدالهادي",
    "specialty": "الأسنان",
    "location": "المشراق الجديد - مقابل مطعم العزائم - بناية الصيدلية الملكية",
    "phones": [],
    "notes": "عيادة المينا لطب الاسنان",
    "category": "أسنان",
    "id": 1292
  },
  {
    "name": "عيادة إبتسامة البصرة",
    "specialty": "الأسنان",
    "location": "العباسية - شارع جامع سيد حامد - قرب مطعم باربيكو",
    "phones": [
      "07707000409"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1293
  },
  {
    "name": "د. ايهاب حسين الشدوح",
    "specialty": "الأسنان",
    "location": "خمسة ميل - الشارع العام - مقابل حسينية المياح",
    "phones": [
      "00773618802"
    ],
    "notes": "عيادة طب الاسنان",
    "category": "أسنان",
    "id": 1294
  },
  {
    "name": "د. احمد عبدالحسن",
    "specialty": "الأسنان",
    "location": "خمسة ميل - الشارع العام - مقابل حسينية المياح",
    "phones": [],
    "notes": "عيادة طب الاسنان",
    "category": "أسنان",
    "id": 1295
  },
  {
    "name": "عيادة ديما",
    "specialty": "الأسنان",
    "location": "الطويسة - شارع اللجنة الاولمبية",
    "phones": [
      "07723222909",
      "97823222909"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1296
  },
  {
    "name": "عيادة اللؤلؤة",
    "specialty": "الأسنان",
    "location": "الخليلية - شارع 14 تموز - مجاور صيدلية الكندي",
    "phones": [
      "07708005616"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1297
  },
  {
    "name": "د. احمد سلمان",
    "specialty": "الأسنان",
    "location": "البصرة - المشراق الجديد - قرب مفروشات السندباد",
    "phones": [
      "07733330071"
    ],
    "notes": "عيادة السندباد لطب وتجميل الاسنان",
    "category": "أسنان",
    "id": 1298
  },
  {
    "name": "د. حيدر رعد العبيدي",
    "specialty": "الأسنان",
    "location": "القبلة - شارع السوق الكبير",
    "phones": [
      "07738412275"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1299
  },
  {
    "name": "عيادة العطاء",
    "specialty": "الأسنان",
    "location": "الابلة - شارع البلم - مقابل محطة وقود البيضاني",
    "phones": [
      "07805165845"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1300
  },
  {
    "name": "عيادة الامل الخيرية",
    "specialty": "الأسنان",
    "location": "ياسين خريبط - مقابل المحكمة - قرب اسواق بركات الزهراء",
    "phones": [
      "07808796655"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1301
  },
  {
    "name": "عيادة جوهرة الشام",
    "specialty": "الأسنان",
    "location": "الجنينة - شارع البهو",
    "phones": [
      "07704454187"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1302
  },
  {
    "name": "د. منى علي زبون",
    "specialty": "الأسنان",
    "location": "الزبير - الرشيدية - قرب مصرف الرشيد - مجمع البلاسم الطبي",
    "phones": [
      "07725256647"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1303
  },
  {
    "name": "عيادة اكلنتا",
    "specialty": "الأسنان",
    "location": "المعقل - قرب مستشفى الموانئ",
    "phones": [
      "07738144699"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1304
  },
  {
    "name": "د. سجاد حسين فليح",
    "specialty": "الأسنان",
    "location": "حي الحسين - شارع السيد - قرب صيدلية الكرامة",
    "phones": [
      "07827103013",
      "07710739668"
    ],
    "notes": "الاثنين والجمعة عطلة العيادة",
    "category": "أسنان",
    "id": 1305
  },
  {
    "name": "د. مصطفى جسار",
    "specialty": "الأسنان",
    "location": "خمسة ميل - مجمع الدر الطبي - قرب السوق",
    "phones": [
      "07700000000"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1306
  },
  {
    "name": "عيادة المريد",
    "specialty": "الأسنان",
    "location": "الحيانية - شارع البلدية - قرب تصوير الحبايب",
    "phones": [
      "07722243437"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1307
  },
  {
    "name": "عيادة ستار",
    "specialty": "الأسنان",
    "location": "شارع السعدي - مناوي باشا - خلف مطعم السلوان 3",
    "phones": [
      "07726644689"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1308
  },
  {
    "name": "عيادة الاسكندرية",
    "specialty": "الأسنان",
    "location": "العباسية - تقاطع الجزائر - خلف دائرة التخطيط",
    "phones": [
      "07730172231"
    ],
    "notes": "د. يوسف العلي 07811617826",
    "category": "أسنان",
    "id": 1309
  },
  {
    "name": "عيادة مينا كلينك",
    "specialty": "الأسنان",
    "location": "الجنينة - شارع البهو - تقاطع المستوصف",
    "phones": [
      "07737916088"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1310
  },
  {
    "name": "عيادة باشن",
    "specialty": "الأسنان",
    "location": "الجزائر - قرب مطعم الطازج",
    "phones": [
      "07717900003"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1311
  },
  {
    "name": "عيادة الزيد",
    "specialty": "الأسنان",
    "location": "خمسة ميل - قرب السوق",
    "phones": [
      "07823054783",
      "07725270482"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1312
  },
  {
    "name": "د. أماني سعيد عبد الشعيب",
    "specialty": "الأسنان",
    "location": "العباسية - شارع جامع سيد حامد - فرع صيدلية رتاج",
    "phones": [
      "07708548270"
    ],
    "notes": "الجمعة - عطلة العيادة",
    "category": "أسنان",
    "id": 1313
  },
  {
    "name": "عيادة الشفاء",
    "specialty": "الأسنان",
    "location": "الزبير - الجاهزة - قرب صيدلية الشفاء",
    "phones": [
      "07728025115"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1314
  },
  {
    "name": "عيادة أيشك",
    "specialty": "الأسنان",
    "location": "العباسية - شارع جامع سيد حامد",
    "phones": [
      "07733455629"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1315
  },
  {
    "name": "د. مهند مهدي الجابري",
    "specialty": "الأسنان",
    "location": "شارع البهو - قرب قرطاسية ملاك",
    "phones": [
      "07827088502"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1316
  },
  {
    "name": "د. وفاء الشمري",
    "specialty": "الأسنان",
    "location": "بريهة - قرب جسر المحاكم - مجمع الوطني",
    "phones": [
      "07728468471"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1317
  },
  {
    "name": "عيادة يامن",
    "specialty": "الأسنان",
    "location": "الحيانية - حي الحسين - مجاور مجمع العباس الطبي",
    "phones": [
      "07822260959"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1318
  },
  {
    "name": "عيادة الفرات",
    "specialty": "الأسنان",
    "location": "كرمة علي - أبو صخير - مجمع الفرات الطبي",
    "phones": [
      "07732525945"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1319
  },
  {
    "name": "د. يوسف جاسم مناحي",
    "specialty": "الأسنان",
    "location": "العالية - الشارع العام",
    "phones": [
      "07719144992"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1320
  },
  {
    "name": "د. مطاف إبراهيم",
    "specialty": "الأسنان",
    "location": "الجمهورية - شارع المكاتب",
    "phones": [
      "07726613149"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1321
  },
  {
    "name": "عيادة بريهة",
    "specialty": "الأسنان",
    "location": "بريهة - قرب جسر المحاكم - مجمع الحنان الطبي",
    "phones": [
      "07831150154",
      "07738133788"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1322
  },
  {
    "name": "د. نذير محمد المياحي",
    "specialty": "الأسنان",
    "location": "مناوي باشا - قرب ليمونة سنتر",
    "phones": [
      "07700433383"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1323
  },
  {
    "name": "د. فاتن صلاح قاسم",
    "specialty": "الأسنان",
    "location": "عيادات كلية طب الاسنان - قرب مستشفى التعليمي",
    "phones": [
      "07809912377"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1324
  },
  {
    "name": "مركز ستار اللبناني",
    "specialty": "الأسنان",
    "location": "شارع السعدي - خلف كبس السلوان - مقابل حراير",
    "phones": [
      "07726644689"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1325
  },
  {
    "name": "د. شذى خضر الخفاجي",
    "specialty": "الأسنان",
    "location": "تقاطع الجزائر - قرب ديوان أولاد عامر",
    "phones": [
      "07711077606",
      "07811192260"
    ],
    "notes": "عيادة البصرة التخصصية لطب الاسنان.. رقم المركز 07711077606 07811192260",
    "category": "أسنان",
    "id": 1326
  },
  {
    "name": "د. احمد محمد المؤمن",
    "specialty": "الأسنان",
    "location": "تقاطع الجزائر - قرب ديوان أولاد عامر",
    "phones": [
      "07711077606",
      "07811192260"
    ],
    "notes": "عيادة البصرة التخصصية لطب الاسنان.. رقم المركز 07711077606 07811192260",
    "category": "أسنان",
    "id": 1327
  },
  {
    "name": "د. زهراء سمير عبدالحسين",
    "specialty": "الأسنان",
    "location": "خمسة ميل - الشارع العام - مقابل صيدلية خالد",
    "phones": [
      "07717470359"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1328
  },
  {
    "name": "عيادة تاور",
    "specialty": "الأسنان",
    "location": "الجمعيات - قرب مدارس الريادة",
    "phones": [
      "07735611005"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1329
  },
  {
    "name": "د. حيدر محمد الجبوري",
    "specialty": "الأسنان",
    "location": "العباسية - شارع جامع سيد حامد",
    "phones": [
      "07804024430"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1330
  },
  {
    "name": "عيادة فينيسيا",
    "specialty": "الأسنان",
    "location": "الجزائر - خلف شنشل مول",
    "phones": [
      "07840004460"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1331
  },
  {
    "name": "د. سالي محسن محيبس",
    "specialty": "الأسنان",
    "location": "بريهة - قرب جسر المحاكم - مجمع انوار طيبة الطبي",
    "phones": [
      "07817068862"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1332
  },
  {
    "name": "عيادة ناي",
    "specialty": "الأسنان",
    "location": "ياسين خريبط - مقابل المحكمة - شارع السناتر",
    "phones": [
      "07803833326",
      "07713833326"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1333
  },
  {
    "name": "د. حنان عبدالكريم عبدعلي",
    "specialty": "الأسنان",
    "location": "الجمهورية - شارع المكاتب - قرب صيدلية القاهرة",
    "phones": [
      "07728317815"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1334
  },
  {
    "name": "د. محمد رشيد الاسدي",
    "specialty": "الأسنان",
    "location": "الزبير - مقابل جامع الرشيدية",
    "phones": [
      "07717566186",
      "07801474895"
    ],
    "notes": "دبلوم تجميل وزراعة اسنان",
    "category": "أسنان",
    "id": 1335
  },
  {
    "name": "د. زهراء العبيدي",
    "specialty": "الأسنان",
    "location": "الزبير - الرشيدية - مقابل جامع الرشيدية - مجمع ابن سينا",
    "phones": [
      "07800714078"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1336
  },
  {
    "name": "د. عبدالرحمن مصطفى",
    "specialty": "الأسنان",
    "location": "عيادات مستشفى الموسوي الأهلي",
    "phones": [
      "07733904971"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1337
  },
  {
    "name": "د. زينب حميد الجاسمي",
    "specialty": "الأسنان",
    "location": "القرنة - شارع الفردوس - مقابل مختبر الغدير",
    "phones": [
      "07728563152"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1338
  },
  {
    "name": "عيادة البصرة كلينك",
    "specialty": "الأسنان",
    "location": "الحيانية - مقابل مدرسة دار الحوراء - قرب صيدلية الوركاء",
    "phones": [
      "07811128889"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1339
  },
  {
    "name": "عيادة جوهرة الرافدين",
    "specialty": "الأسنان",
    "location": "الجمهورية - مجاور الإطفاء - مقابل اصباغ الوليد",
    "phones": [
      "07722774499"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1340
  },
  {
    "name": "عيادة البنفسج",
    "specialty": "الأسنان",
    "location": "الجمعيات - شارع التربية - مجاور ساحة الصلاة",
    "phones": [
      "07741202080"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1341
  },
  {
    "name": "مركز اوميد",
    "specialty": "الأسنان",
    "location": "الزبير - سوق سوادي - مقابل مستوصف الحاج خضير",
    "phones": [
      "07725889888",
      "07825889888"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1342
  },
  {
    "name": "عيادة القيثارة",
    "specialty": "الأسنان",
    "location": "الجزيرة - مدخل الفيوزية",
    "phones": [
      "07742137996"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1343
  },
  {
    "name": "عيادة بوليكلينك",
    "specialty": "الأسنان",
    "location": "العباسية - شارع شركة كيا - مقابل مكتب ناروتو",
    "phones": [
      "07730788899",
      "07830588899"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1344
  },
  {
    "name": "عيادة ريماس",
    "specialty": "الأسنان",
    "location": "الدير - النشوة - قرب مركز شرطة النشوة",
    "phones": [
      "07722555790"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1345
  },
  {
    "name": "عيادة السلام",
    "specialty": "الأسنان",
    "location": "دور الضباط - شارع المنظومة - مجاور صيدلية الأوزون",
    "phones": [
      "07745534654"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1346
  },
  {
    "name": "عيادة ايفلو",
    "specialty": "الأسنان",
    "location": "الطويسة - شارع اللجنة الأولمبية - خلف ماكولات دلع كرشك",
    "phones": [
      "07703481907"
    ],
    "notes": "دكتور علي حسن",
    "category": "أسنان",
    "id": 1347
  },
  {
    "name": "عيادة ساري",
    "specialty": "الأسنان",
    "location": "الطويسة - شارع اللجنة الأولمبية - خلف ماكولات دلع كرشك",
    "phones": [
      "07729763190"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1348
  },
  {
    "name": "مركز العاج",
    "specialty": "الأسنان",
    "location": "الزبير - السوق الكبير - عمارة كرم الصادق",
    "phones": [
      "07719900003",
      "07819900003"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1349
  },
  {
    "name": "عيادة الروشة",
    "specialty": "الأسنان",
    "location": "المعقل - خمسين حوش - قرب مطعم مصنع البيتزا",
    "phones": [
      "07705651449"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1350
  },
  {
    "name": "د. علا عدنان عبد الواحد",
    "specialty": "الأسنان",
    "location": "خمسة ميل - مجمع سلامتك الطبي",
    "phones": [
      "07733355855"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1351
  },
  {
    "name": "د. عبدالله قحطان عبدالله",
    "specialty": "الأسنان",
    "location": "الزبير - الرشيدية - مجمع الرشيدية الطبي",
    "phones": [
      "07700422240"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1352
  },
  {
    "name": "د. حسين اللعيبي",
    "specialty": "الأسنان",
    "location": "القبلة - الشارع الرئيسي - قرب مدارس ايشق التركية",
    "phones": [
      "07706430094",
      "07828660555"
    ],
    "notes": "عيادة فيريسيا لطب الاسنان",
    "category": "أسنان",
    "id": 1353
  },
  {
    "name": "عيادة يونا",
    "specialty": "الأسنان",
    "location": "الزبير - الرشيدية - مجمع الروان الطبي",
    "phones": [
      "07714755549"
    ],
    "notes": "بإدارة الدكتورة دعاء غسان",
    "category": "أسنان",
    "id": 1354
  },
  {
    "name": "عيادة ريتاج",
    "specialty": "الأسنان",
    "location": "ياسين خريبط - قرب سنتر الرافدين",
    "phones": [
      "07747261228"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1355
  },
  {
    "name": "عيادة الابتكار",
    "specialty": "الأسنان",
    "location": "العالية - قرب حسينية الحلاف",
    "phones": [
      "07850086884"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1356
  },
  {
    "name": "د. خالد هواري",
    "specialty": "الأسنان",
    "location": "الزبير - مستشفى دار الشفاء الاستثماري",
    "phones": [
      "07810555062"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1357
  },
  {
    "name": "د. علي راضي فارس",
    "specialty": "الأسنان",
    "location": "شارع 14 تموز - ركن شارع المقاولين - مقابل كرزات ارز لبنان",
    "phones": [
      "07728387414"
    ],
    "notes": "الدوام صباحا ومساءا ... طب وجراحة وزراعة الاسنان",
    "category": "أسنان",
    "id": 1358
  },
  {
    "name": "د. شمس فيصل الشاوي",
    "specialty": "الأسنان",
    "location": "بريهة - خلف مستشفى السعدي - خلف المجمع الاوربي",
    "phones": [
      "07811223673"
    ],
    "notes": "عيادة استيتكا",
    "category": "أسنان",
    "id": 1359
  },
  {
    "name": "عيادة فوندانت",
    "specialty": "الأسنان",
    "location": "المشراق الجديد - شارع مطعم العزائم - فوق صيدلية مسايا",
    "phones": [
      "07730000683"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1360
  },
  {
    "name": "عيادة ايتن",
    "specialty": "الأسنان",
    "location": "الجبيلة - مقابل السوق - قرب صيدلية العراب",
    "phones": [
      "07718883237"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1361
  },
  {
    "name": "عيادة فيروز",
    "specialty": "الأسنان",
    "location": "الحيانية - شارع 60 - قرب صيدلية دار الدواء",
    "phones": [
      "07826030256",
      "07744836360"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1362
  },
  {
    "name": "د. علي الوتار",
    "specialty": "الأسنان",
    "location": "الخليلية - شارع 14 تموز - مجاور صيدلية الكندي - عيادة البتراء",
    "phones": [
      "07801866406"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1363
  },
  {
    "name": "عيادة سكينوزا",
    "specialty": "الأسنان",
    "location": "الأربع شوارع - قرب مدارس الادريسي",
    "phones": [
      "07721222256"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1364
  },
  {
    "name": "مركز سما الزبير",
    "specialty": "الأسنان",
    "location": "الزبير - محلة الشمال - شارع الإطفاء - مقابل مدرسة الشنقيطي",
    "phones": [
      "07738880111"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1365
  },
  {
    "name": "عيادة جمرك",
    "specialty": "الأسنان",
    "location": "خمسة ميل - السوق",
    "phones": [
      "07750503181"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1366
  },
  {
    "name": "عيادة لولايي",
    "specialty": "الأسنان",
    "location": "المعقل - الهندية - قرب كلية شط العرب الاهلية",
    "phones": [
      "07745534648"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1367
  },
  {
    "name": "عيادة زاركون",
    "specialty": "الأسنان",
    "location": "الجنينة - شارع المصلحة",
    "phones": [
      "07746328882"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1368
  },
  {
    "name": "د ميساء عبدالمهدي السلمي",
    "specialty": "الأسنان",
    "location": "الحكيمية - قرب مطعم وافران فلس",
    "phones": [
      "07729299197"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1369
  },
  {
    "name": "عيادة التاج",
    "specialty": "الأسنان",
    "location": "الزبير - شارع الجاهزة - قرب الطباخ سناك",
    "phones": [
      "07730804016"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1370
  },
  {
    "name": "د. دعاء غسان",
    "specialty": "الأسنان",
    "location": "الزبير - الرشيدية - مجمع الروان الطبي",
    "phones": [
      "07714755549"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1371
  },
  {
    "name": "مركز العائلة",
    "specialty": "الأسنان",
    "location": "الجمهورية",
    "phones": [
      "07854545795"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1372
  },
  {
    "name": "د. رغد تحسين الخياط",
    "specialty": "الأسنان",
    "location": "القبلة - الشارع الرئيسي - مجمع البيروني الطبي - قرب افران القمة",
    "phones": [
      "07722491332"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1373
  },
  {
    "name": "د. حسين محسن",
    "specialty": "الأسنان",
    "location": "البصرة",
    "phones": [
      "07733203314"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1374
  },
  {
    "name": "مركز البصرة التخصصي",
    "specialty": "الأسنان",
    "location": "المطيحة - قرب جامعة الإسكندرية",
    "phones": [
      "07737999944"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1375
  },
  {
    "name": "سافيرا كلينك",
    "specialty": "الأسنان",
    "location": "التنومة - مقابل مركز شط العرب الصحي",
    "phones": [
      "07706819465"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1376
  },
  {
    "name": "عيادة في سمايل",
    "specialty": "الأسنان",
    "location": "التنومة - الصالحية - مقابل افران باب الرجاء",
    "phones": [
      "07733203314"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1377
  },
  {
    "name": "عيادة الجواهر",
    "specialty": "الأسنان",
    "location": "كرمة علي - مقابل جامعة الكرمة",
    "phones": [
      "07729361115"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1378
  },
  {
    "name": "د. محمد الشمري",
    "specialty": "الأسنان",
    "location": "المشراق الجديد - شارع مطعم العزائم - فوق صيدلية مسايا",
    "phones": [
      "07840749580"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1379
  },
  {
    "name": "د. زينب احمد محسن اليعقوبي",
    "specialty": "الأسنان",
    "location": "مقابل المستشفى التعليمي - المركز الاستشاري الطبي",
    "phones": [
      "07803523053"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1380
  },
  {
    "name": "عيادة اوبسيديان",
    "specialty": "الأسنان",
    "location": "خمسة ميل - عيادات سلامتك الطبية - قرب صيدلية الثناء",
    "phones": [
      "07700826681"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1381
  },
  {
    "name": "د. ارشد علي المالكي",
    "specialty": "الأسنان",
    "location": "الجنينة - السوق",
    "phones": [
      "07739850073"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1382
  },
  {
    "name": "د. امين ايهاب مجيد العيسى",
    "specialty": "الأسنان",
    "location": "الجنينة - مقابل جامع الكرناوي",
    "phones": [
      "07730213533"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1383
  },
  {
    "name": "د. فرح عبدالرزاق",
    "specialty": "الأسنان",
    "location": "الجنينة - السوق",
    "phones": [
      "07739374596"
    ],
    "notes": "عيادة العقيق لطب الاسنان",
    "category": "أسنان",
    "id": 1384
  },
  {
    "name": "د. اسيل صالح المالكي",
    "specialty": "الأسنان",
    "location": "مستشفى المودة الجراحي - تقاطع كازينو لبنان",
    "phones": [
      "07707082004"
    ],
    "notes": "للحجز والاستفسار التواصل وتساب",
    "category": "أسنان",
    "id": 1385
  },
  {
    "name": "مركز زمزم الصحي الخيري",
    "specialty": "الأسنان",
    "location": "الزبير - حي المعلمين - قرب جامع العوهلي",
    "phones": [
      "07722111882"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1386
  },
  {
    "name": "د. احمد راجح الموسوي",
    "specialty": "الأسنان",
    "location": "شارع الاستقلال - مجاور ليمونة سنتر",
    "phones": [
      "07730060031"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1387
  },
  {
    "name": "د. زيد راجح الموسوي",
    "specialty": "الأسنان",
    "location": "شارع الاستقلال - مجاور ليمونة سنتر",
    "phones": [
      "07730060031"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1388
  },
  {
    "name": "د. محمد كاظم جعفر",
    "specialty": "الأسنان",
    "location": "شارع الاستقلال - مجاور ليمونة سنتر",
    "phones": [
      "07732340636"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1389
  },
  {
    "name": "د. عبدالله آل صالح",
    "specialty": "الأسنان",
    "location": "عيادات جامعة المعقل التعليمية - قرب جامعة المعقل",
    "phones": [
      "07809360501"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1390
  },
  {
    "name": "د. علي فائق صادق",
    "specialty": "الأسنان",
    "location": "عيادات جامعة المعقل التعليمية - قرب جامعة المعقل",
    "phones": [
      "07830114314"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1391
  },
  {
    "name": "د. محمد هاشم عاشور",
    "specialty": "الأسنان",
    "location": "الجنينة - قرب جامع الكرناوي - فوق صيدلية الانفال",
    "phones": [
      "07858500088"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1392
  },
  {
    "name": "عيادة مالفا",
    "specialty": "الأسنان",
    "location": "الجنينة - قرب جامع الكرناوي - قرب مشويات سيد جاسم",
    "phones": [
      "07738636667"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1393
  },
  {
    "name": "د. علي احمد ذياب",
    "specialty": "الأسنان",
    "location": "الجمعيات - مستشفى ابن البيطار",
    "phones": [
      "07818393150"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1394
  },
  {
    "name": "د. مسار قيس النمل",
    "specialty": "الأسنان",
    "location": "بريهة - قرب جسر المحاكم - مجمع الفيصل الطبي",
    "phones": [
      "07716104571"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1395
  },
  {
    "name": "د. عمر احمد",
    "specialty": "الأسنان",
    "location": "الجنينة - سوق الجنينة - قرب جامع الكرناوي",
    "phones": [
      "07860896407"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1396
  },
  {
    "name": "د. محمد عبدالله الحكيم",
    "specialty": "الأسنان",
    "location": "الجزائر - حي عمان - قرب شركة الاثير",
    "phones": [
      "07718707800"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1397
  },
  {
    "name": "د. سرى عبدالكريم يوسف",
    "specialty": "الأسنان",
    "location": "المطيحة - قرب مدارس الفراهيدي - مستشفى الفراهيدي الاستثماري",
    "phones": [
      "07746337779",
      "07850003636"
    ],
    "notes": "عيادة استيتكا",
    "category": "أسنان",
    "id": 1398
  },
  {
    "name": "د. فرح عدنان الانصاري",
    "specialty": "الأسنان",
    "location": "المطيحة - قرب مدارس الفراهيدي - مستشفى الفراهيدي الاستثماري",
    "phones": [
      "07746337779",
      "07850003636"
    ],
    "notes": "عيادة استيتكا",
    "category": "أسنان",
    "id": 1399
  },
  {
    "name": "د. سماح علاء المياح",
    "specialty": "الأسنان",
    "location": "المطيحة - قرب مدارس الفراهيدي - مستشفى الفراهيدي الاستثماري",
    "phones": [
      "07746337779",
      "07850003636"
    ],
    "notes": "عيادة استيتكا",
    "category": "أسنان",
    "id": 1400
  },
  {
    "name": "عيادة بريموس",
    "specialty": "الأسنان",
    "location": "الجمعيات - شارع ساحة الصلاة - مجاور افران الهادي",
    "phones": [
      "07731501050"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1401
  },
  {
    "name": "د. رهام عدنان راضي",
    "specialty": "الأسنان",
    "location": "الجنينة - شارع جامع الكرناوي - مقابل مكتبة الجذور",
    "phones": [
      "07726665850"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1402
  },
  {
    "name": "د. علي محمد العبودي",
    "specialty": "الأسنان",
    "location": "التنومة - بداية شارع 36 - مجمع نبض الحياة الطبي",
    "phones": [
      "07700333029"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1403
  },
  {
    "name": "د. حسين كريم الدبس",
    "specialty": "الأسنان",
    "location": "أبو الخصيب - شارع الموجة - مقابل اتحاد الشباب والرياضة",
    "phones": [
      "07729496025"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1404
  },
  {
    "name": "د. مصطفى العطار",
    "specialty": "الأسنان",
    "location": "القبلة - حي الجامعة - شارع مستشفى الطفل",
    "phones": [
      "07725444320"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1405
  },
  {
    "name": "موكزكافالي",
    "specialty": "الأسنان",
    "location": "الطويسة - شارع اللجنة الأولمبية - مقابل جامع الامام علي الهادي",
    "phones": [
      "07737778700"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1406
  },
  {
    "name": "عيادة سكنجر",
    "specialty": "الأسنان",
    "location": "حي الأصدقاء - شارع التاميم",
    "phones": [
      "07808352620"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1407
  },
  {
    "name": "عيادة المينا",
    "specialty": "الأسنان",
    "location": "المشراق الجديد - مقابل مطعم العزائم - مجاور الصيدلية الملكية",
    "phones": [
      "07709009907"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1408
  },
  {
    "name": "د. علا طالب عبدالصمد",
    "specialty": "الأسنان",
    "location": "التنومة - مقابل مستوصف شط العرب",
    "phones": [
      "07718696476"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1409
  },
  {
    "name": "عيادة ايلفن",
    "specialty": "الأسنان",
    "location": "الطويسة - شارع الرباط - مقابل مركز شرطة الرباط",
    "phones": [
      "07722533325"
    ],
    "notes": "د. مصطفى صالح و د. احمد الماجدي و د. سيف الاسدي و د. محمد عبدالله و د. عبدالله الشاوي و د. غيث بهاء",
    "category": "أسنان",
    "id": 1410
  },
  {
    "name": "د. محمد عبد الرزاق نعيم",
    "specialty": "الأسنان",
    "location": "شارع السعدي - قرب شركة كيا",
    "phones": [
      "07721344555"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1411
  },
  {
    "name": "د. امنة مرتضى الموسوي",
    "specialty": "الأسنان",
    "location": "الحيانية - شارع القسم - بداية مختبر النورس",
    "phones": [
      "07714999355"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1412
  },
  {
    "name": "د. محمدباقر زهير البرزنجي",
    "specialty": "الأسنان",
    "location": "خمسة ميل - قرب عمارة سلمان أبو طيارة",
    "phones": [
      "07728847755",
      "07815539505"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1413
  },
  {
    "name": "د. سرى ناظم حسن",
    "specialty": "الأسنان",
    "location": "الطويسة - شارع اللجنة الأولمبية - بناية عصير تايم",
    "phones": [
      "07823222909"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1414
  },
  {
    "name": "د. حيدر نعيم حسون",
    "specialty": "الأسنان",
    "location": "خمسة ميل - شارع الامام علي ع",
    "phones": [
      "07722922291"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1415
  },
  {
    "name": "عيادة فريسيا",
    "specialty": "الأسنان",
    "location": "القبلة - قرب مدارس ايشق التركية",
    "phones": [
      "07706430094",
      "07828660555"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1416
  },
  {
    "name": "عيادة هايدي",
    "specialty": "الأسنان",
    "location": "الجمهورية - مقابل الدفاع المدني - مجمع شريان الحياة",
    "phones": [
      "07733344147"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1417
  },
  {
    "name": "د. علي حسين علوي",
    "specialty": "الأسنان",
    "location": "ابي الخصيب - الموجة - مقابل منتدى الشباب والرياضة",
    "phones": [
      "07729496025"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1418
  },
  {
    "name": "د. حنان سعدي الساعدي",
    "specialty": "الأسنان",
    "location": "الطويسة - شارع الرباط - مقابل مركز شرطة الرباط",
    "phones": [
      "07703634683"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1419
  },
  {
    "name": "د. حسن بريسم حمد",
    "specialty": "الأسنان",
    "location": "البصرة القديمة - قرب صيدلية جبار",
    "phones": [],
    "notes": "",
    "category": "أسنان",
    "id": 1420
  },
  {
    "name": "عيادة الهرم",
    "specialty": "الأسنان",
    "location": "كرمة علي - قرب مجسر الحشد - بناية صيدلة سما الكرمة",
    "phones": [
      "07723368064"
    ],
    "notes": "د. يقين السعد و د.فاطمة علي",
    "category": "أسنان",
    "id": 1421
  },
  {
    "name": "عيادة الأسد",
    "specialty": "الأسنان",
    "location": "الحكيمية - قرب مطعم كنافتي",
    "phones": [
      "07712000030"
    ],
    "notes": "د. علي جاسم حسين و د. محمد عبدالله الموسوي و د. محمد عبدالحسين مهدي و د. كرار شاكر سلمان",
    "category": "أسنان",
    "id": 1422
  },
  {
    "name": "د. شهد محمد العباس",
    "specialty": "الأسنان",
    "location": "مستشفى المواساة الأهلي",
    "phones": [
      "07825000213"
    ],
    "notes": "تتواجد فقط الأربعاء والخميس عصرا",
    "category": "أسنان",
    "id": 1423
  },
  {
    "name": "د. هالة رياض",
    "specialty": "الأسنان",
    "location": "خمسة ميل - قرب صيدلية عين الحياة",
    "phones": [
      "07724666625"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1424
  },
  {
    "name": "د. اكرم شايع السكيلي",
    "specialty": "الأسنان",
    "location": "الزبير - تقاطع الشمالية - مقابل صيدلية نور الحسين - قرب مطعم بيت المندي",
    "phones": [
      "07721171410"
    ],
    "notes": "عيادة الليث لطب وتجميل وزراعة الاسنان",
    "category": "أسنان",
    "id": 1425
  },
  {
    "name": "د. نادية محمد كاظم",
    "specialty": "الأسنان",
    "location": "الزبير - تقاطع الشمالية - مقابل صيدلية نور الحسين - قرب مطعم بيت المندي",
    "phones": [],
    "notes": "",
    "category": "أسنان",
    "id": 1426
  },
  {
    "name": "د. حارث احمد عبدالحسين",
    "specialty": "الأسنان",
    "location": "الاصمعي الجديد - قرب جامع السهلاني - مقابل المستوصف",
    "phones": [
      "07730019056"
    ],
    "notes": "عيادة الاصمعي لطب وتجميل الاسنان",
    "category": "أسنان",
    "id": 1427
  },
  {
    "name": "د. ايات باسل عباس",
    "specialty": "الأسنان",
    "location": "الاصمعي الجديد - قرب جامع السهلاني - مقابل المستوصف",
    "phones": [],
    "notes": "",
    "category": "أسنان",
    "id": 1428
  },
  {
    "name": "عيادة تورين",
    "specialty": "الأسنان",
    "location": "التنومة - شارع 40 - مقابل صيدلية التنومة",
    "phones": [
      "07745534607"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1429
  },
  {
    "name": "د. لميس فاضل",
    "specialty": "الأسنان",
    "location": "بريهة - قرب جسر المحاكم - مجمع مملكة الطب",
    "phones": [
      "07804641171"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1430
  },
  {
    "name": "د. زينب محمود",
    "specialty": "الأسنان",
    "location": "العباسية - قرب شقق الضاحية - مجمع العراق الطبي",
    "phones": [
      "07733338409"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1431
  },
  {
    "name": "د. أسماء صباح محمد شريف",
    "specialty": "الأسنان",
    "location": "مجمع الامل السكني 1 - عيادات الامل الطبية",
    "phones": [
      "07852000085",
      "07752000085"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1432
  },
  {
    "name": "د. شذى جواد درويش",
    "specialty": "الأسنان",
    "location": "الجنينة - السوق",
    "phones": [
      "07728248333"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1433
  },
  {
    "name": "د. حسين فني اللعيبي",
    "specialty": "الأسنان",
    "location": "القبلة - مقابل مدارس ايشق التركية - مجاور مرطبات سبونج بوب",
    "phones": [
      "07706430094"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1434
  },
  {
    "name": "د. علي حسن شنته",
    "specialty": "الأسنان",
    "location": "الطويسة - شارع اللجنة الأولمبية - خلف ماكولات دلع كرشك",
    "phones": [
      "07703481907"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1435
  },
  {
    "name": "د. دعاء صباح عبدالرحمن",
    "specialty": "الأسنان",
    "location": "الجبيلة - مقابل سوق الجبيلة - مجاور ستائر النجوم",
    "phones": [
      "07742173733"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1436
  },
  {
    "name": "عيادة توباز",
    "specialty": "الأسنان",
    "location": "شارع 14 تموز - بناية كرزات ارز لبنان - الفرع الثالث",
    "phones": [
      "07726900005"
    ],
    "notes": "دكتوره فاطمة البياتي",
    "category": "أسنان",
    "id": 1437
  },
  {
    "name": "عيادة الثنايا",
    "specialty": "الأسنان",
    "location": "الزبير - سوق سوادي - مقابل بارزن خانه - مجاور ملعب الزبير",
    "phones": [
      "07715855550"
    ],
    "notes": "دكتوره كوثر الشاوي و دكتور منتظر الحصونة",
    "category": "أسنان",
    "id": 1438
  },
  {
    "name": "عيادة الوميض",
    "specialty": "الأسنان",
    "location": "شارع السعدي - قرب دائرة صحة البصرة - مجمع الحضارة الطبي",
    "phones": [
      "07731611115"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1439
  },
  {
    "name": "د. حسين شاطي عبيد",
    "specialty": "الأسنان",
    "location": "الجمعيات - شارع التربية القديمة",
    "phones": [
      "07709002131",
      "07706023628"
    ],
    "notes": "عيادة الشاطئ التخصصية",
    "category": "أسنان",
    "id": 1440
  },
  {
    "name": "د. هنادي عبدالجبار حافظ",
    "specialty": "الأسنان",
    "location": "الجمعيات - شارع التربية القديمة",
    "phones": [
      "07709002131",
      "07706023628"
    ],
    "notes": "عيادة الشاطئ التخصصية",
    "category": "أسنان",
    "id": 1441
  },
  {
    "name": "عيادة نينورتا",
    "specialty": "الأسنان",
    "location": "بريهة - قرب جسر المحاكم - المركز الأوربي",
    "phones": [
      "07708564160",
      "07739993341"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1442
  },
  {
    "name": "د. مروة عدنان القصاب",
    "specialty": "الأسنان",
    "location": "البصرة القديمة - سوق العقيل - مجاور صيدلية الحسنين",
    "phones": [
      "07726088816"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1443
  },
  {
    "name": "عيادة الدوحة",
    "specialty": "الأسنان",
    "location": "الحيانية - الفرع الخدمي المجاور لشارع السيد -فوق صيدلية الرجاء",
    "phones": [
      "07733181100"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1444
  },
  {
    "name": "د. عبدالله جبار وادي",
    "specialty": "الأسنان",
    "location": "البصرة القديمة - سوق العقيل - مجاور صيدلية الحسنين",
    "phones": [
      "07726088816"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1445
  },
  {
    "name": "د. مريم رفعت الدريب",
    "specialty": "الأسنان",
    "location": "تقاطع الجمهورية - حي الخضراء - مقابل معهد النفط",
    "phones": [
      "07711116095"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1446
  },
  {
    "name": "عيادة الصفصاف",
    "specialty": "الأسنان",
    "location": "قضاء المدينة - شارع الأطباء - مجاور كوزمتك الهيام",
    "phones": [
      "07767403503"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1447
  },
  {
    "name": "عيادة برياثا",
    "specialty": "الأسنان",
    "location": "الجنينة - قرب جامع الكرناوي",
    "phones": [
      "07860972144"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1448
  },
  {
    "name": "د. زهراء حامد هاشم",
    "specialty": "الأسنان",
    "location": "كرمة علي - السوق",
    "phones": [
      "07743904260"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1449
  },
  {
    "name": "د. سارة رياض خوشناو",
    "specialty": "الأسنان",
    "location": "بريهة - شارع مستشفى النور - مجاور صيدلية التعاون",
    "phones": [
      "07735000533"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1450
  },
  {
    "name": "عيادة بصرياثا",
    "specialty": "الأسنان",
    "location": "الجنينة - قرب جامع الكرناوي",
    "phones": [
      "07860972144"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1451
  },
  {
    "name": "عيادة هيستوريا",
    "specialty": "الأسنان",
    "location": "شارع 14 تموز- المشراق الجديد - تقاطع مستشفى المواساة",
    "phones": [
      "07731500003"
    ],
    "notes": "د. غيث الكناني و د. حمزة الحلفي و د. زينب الجزائري و د. هالة رياض و د. بتول صفي و د. زينب ريسان ( جميع خدمات علاج الاسنان حشوات و زراعة و تقويم الاسنان )",
    "category": "أسنان",
    "id": 1452
  },
  {
    "name": "عيادة الياسين",
    "specialty": "الأسنان",
    "location": "المعقل - شارع محطة القطار - قرب قاعة قصر الملوك",
    "phones": [
      "07740836934"
    ],
    "notes": "د. كرار عبدالكريم الياسين و د. زينة عبدالكريم الوظيفي",
    "category": "أسنان",
    "id": 1453
  },
  {
    "name": "عيادة البان",
    "specialty": "الأسنان",
    "location": "الجنينة - شارع البهو - مقابل مستوصف الجنينة",
    "phones": [
      "07754847580"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1454
  },
  {
    "name": "د. علاء محمد",
    "specialty": "الأسنان",
    "location": "العباسية - مقابل باربيكو سابقا -قرب مشويات حجي رضا",
    "phones": [
      "07756000411"
    ],
    "notes": "عيادة سافا",
    "category": "أسنان",
    "id": 1455
  },
  {
    "name": "د. عالية حنون المالكي",
    "specialty": "الأسنان",
    "location": "البصرة - الكندي - فوق صيدلية جود المعقل",
    "phones": [
      "07731337193"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1456
  },
  {
    "name": "د. بتول خليل إبراهيم",
    "specialty": "الأسنان",
    "location": "التنومة - نهر حسن - قرب أسواق إيليا",
    "phones": [
      "07752909365"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1457
  },
  {
    "name": "عيادة بابل",
    "specialty": "الأسنان",
    "location": "التحسينية - شارع قاعة بابل للمناسبات - عيادة بابل",
    "phones": [
      "07770744275",
      "07767818055"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1458
  },
  {
    "name": "د. حسين الفرطوسي",
    "specialty": "الأسنان",
    "location": "الجنينة - قرب جامع الكرناوي - عيادة ايريس الطبية",
    "phones": [
      "07741234006"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1459
  },
  {
    "name": "عيادة رودينا",
    "specialty": "الأسنان",
    "location": "حي المهندسين - فرع محطة وقود الخليد - قرب شهد سنتر",
    "phones": [
      "07736877770"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1460
  },
  {
    "name": "عيادة اليان",
    "specialty": "الأسنان",
    "location": "الجنينة - شارع البهو - قرب مستوصف الجنينة",
    "phones": [
      "07754847580"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1461
  },
  {
    "name": "عيادة الفرزدق",
    "specialty": "الأسنان",
    "location": "البصرة - ابي الخصيب - مهيجرات - نزلة جسر مهيجران",
    "phones": [
      "07767771226"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1462
  },
  {
    "name": "د. زهراء حمد الشاوي",
    "specialty": "الأسنان",
    "location": "شارع الوفود - مجاور مطعم زرزور",
    "phones": [
      "07832242365"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1463
  },
  {
    "name": "د. سامر مصطفى",
    "specialty": "الأسنان",
    "location": "التنومة - شارع 34 - قرب الصيدلية الكنعانية",
    "phones": [
      "07741000153",
      "07839955580"
    ],
    "notes": "عيادة البستان لطب الاسنان",
    "category": "أسنان",
    "id": 1464
  },
  {
    "name": "د. ضياء القرعاوي",
    "specialty": "الأسنان",
    "location": "بريهة - خلف مستشفى السعدي - مجمع الأفراح الطبي - قرب صيدلية الافراح",
    "phones": [
      "07721648883"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1465
  },
  {
    "name": "د. زهراء جواد",
    "specialty": "الأسنان",
    "location": "بريهة - خلف مستشفى السعدي - مجمع الأفراح الطبي - قرب صيدلية الافراح",
    "phones": [
      "07721648883"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1466
  },
  {
    "name": "عيادة كلاس",
    "specialty": "الأسنان",
    "location": "الطويسة - شارع المركز",
    "phones": [
      "07772020010",
      "07872020010"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1467
  },
  {
    "name": "مجمع ابو صخير",
    "specialty": "الأسنان",
    "location": "الكرمة - ابو صخير - قرب المستوصف",
    "phones": [
      "07705775475"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1468
  },
  {
    "name": "د. دعاء مجبل رشيد",
    "specialty": "الأسنان",
    "location": "حي القضاة - مستشفى النبأ العظيم",
    "phones": [
      "07869000790"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1469
  },
  {
    "name": "عيادة مادموزيل",
    "specialty": "الأسنان",
    "location": "الزبير - دور الخطوة - الفرع المقابل لمحكمة الزبير الجديدة",
    "phones": [
      "07744445550"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1470
  },
  {
    "name": "عيادة سيفيلا",
    "specialty": "الأسنان",
    "location": "حي المهندسين - شارع الزبير العام - عمارة مطعم الوليمة",
    "phones": [
      "07762588851"
    ],
    "notes": "",
    "category": "أسنان",
    "id": 1471
  },
  {
    "name": "د. عبدالله رافد",
    "specialty": "الأسنان",
    "location": "الطويسة - عمارة AS - عيادة كاردينيا",
    "phones": [
      "07722221565"
    ],
    "notes": "عيادة كاردينيا للصحة والجمال والليزر",
    "category": "أسنان",
    "id": 1472
  },
  {
    "name": "مركز نبع الحياة",
    "specialty": "الأسنان",
    "location": "الطويسة - شارع اللجنة الأولمبية",
    "phones": [],
    "notes": "",
    "category": "أسنان",
    "id": 1473
  },
  {
    "name": "د. رضا جبار خليفة",
    "specialty": "الأسنان",
    "location": "شارع السعدي - بناية الكاظمي",
    "phones": [],
    "notes": "",
    "category": "أسنان",
    "id": 1474
  },
  {
    "name": "د.إبراهيم محمد النصاري",
    "specialty": "الأسنان",
    "location": "العباسية - شارع جامع سيد حامد - مجمع زهرة لبنان",
    "phones": [],
    "notes": "",
    "category": "أسنان",
    "id": 1475
  },
  {
    "name": "د. احمد علي الاسدي",
    "specialty": "الأسنان",
    "location": "بريهة - قرب جسر المحاكم - مجمع الحنان الطبي",
    "phones": [],
    "notes": "",
    "category": "أسنان",
    "id": 1476
  },
  {
    "name": "د. ايات الحسيني",
    "specialty": "الأسنان",
    "location": "بريهة - قرب جسر المحاكم - قرب صيدلية الفيحاء",
    "phones": [],
    "notes": "",
    "category": "أسنان",
    "id": 1477
  },
  {
    "name": "د. ود عبدالزهرة صالح",
    "specialty": "الأسنان",
    "location": "الجنينة - السوق",
    "phones": [],
    "notes": "",
    "category": "أسنان",
    "id": 1478
  },
  {
    "name": "د. خالد العطار",
    "specialty": "الأسنان",
    "location": "الجنينة - مقابل جامع الكرناوي",
    "phones": [],
    "notes": "",
    "category": "أسنان",
    "id": 1479
  },
  {
    "name": "عيادة يارو",
    "specialty": "الأسنان",
    "location": "العباسية - شارع جامع سيد حامد - مجمع توت الشام الطبي",
    "phones": [],
    "notes": "",
    "category": "أسنان",
    "id": 1480
  },
  {
    "name": "تجهيزات إبتسامة البصرة",
    "specialty": "تجهيزات مستلزمات الاسنان",
    "location": "العباسية - شارع جامع سيد حامد -شارع مطعم باربيكو المنقل",
    "phones": [
      "07719794494"
    ],
    "notes": "لتجهيزات طب الاسنان",
    "category": "عام",
    "id": 1481
  },
  {
    "name": "تجهيزات مريم سمايل",
    "specialty": "تجهيزات مستلزمات الاسنان",
    "location": "الطويسة - قرب الجسر الاحمر",
    "phones": [
      "07758666521"
    ],
    "notes": "لتوفير مستلزمات الاسنان",
    "category": "عام",
    "id": 1482
  },
  {
    "name": "تجهيزات الثنايا",
    "specialty": "تجهيزات مستلزمات الاسنان",
    "location": "مناوي باشا - قرب الجسر الإيطالي",
    "phones": [
      "07725216661",
      "07822088894"
    ],
    "notes": "لتوفير مستلزمات الاسنان",
    "category": "عام",
    "id": 1483
  },
  {
    "name": "مختبر سامر العلي",
    "specialty": "مختبرات الاسنان",
    "location": "العباسية - شارع جامع سيد حامد",
    "phones": [
      "07729557203"
    ],
    "notes": "لصناعة الاسنان الثابتة والمتحركة",
    "category": "مختبرات",
    "id": 1484
  },
  {
    "name": "مختبرات سارة",
    "specialty": "مختبرات الاسنان",
    "location": "شارع السعدي - بناية الكاظمي",
    "phones": [],
    "notes": "لصناعة الاسنان الثابتة والمتحركة",
    "category": "مختبرات",
    "id": 1485
  },
  {
    "name": "د. رافد رياض الطعمة",
    "specialty": "الطب النووي والغدة الدرقية",
    "location": "بريهة - قرب جسر المحاكم - مقابل مجمع شناشيل الطبي",
    "phones": [
      "07703111145"
    ],
    "notes": "أخصائي الطب النووي والغدة الدرقية .. يتواجد الثلاثاء والخميس والجمعة",
    "category": "عام",
    "id": 1486
  },
  {
    "name": "د. وفاق حسن عبدالرحيم",
    "specialty": "التغذية",
    "location": "بريهة - قرب جسر المحاكم - مجمع النخيل التخصصي",
    "phones": [
      "7519307760",
      "07822598534"
    ],
    "notes": "",
    "category": "عام",
    "id": 1487
  },
  {
    "name": "د. حياة يحيى الموسوي",
    "specialty": "التغذية",
    "location": "بريهة - قرب الحسينية العامرية - قرب مختبر البيان - مجمع السند",
    "phones": [
      "07738650265"
    ],
    "notes": "",
    "category": "عام",
    "id": 1488
  },
  {
    "name": "أخصائية حنان بلاللستُ مبرمجًا لتنفيذ مثل هذا الأمر.
  {
    "id": 1489,
    "name": "أخصائية حنان بلال حسان",
    "specialty": "التغذية",
    "location": "الجنينة - شارع البهو - مقابل جزارة ابو شهد",
    "phones": [
      "07709019352"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1490,
    "name": "د. هنادي لازم عبيد",
    "specialty": "التغذية",
    "location": "بريهة - قرب جسر المحاكم - المركز الأوربي",
    "phones": [
      "07734300006"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1491,
    "name": "د. نورس عقيل اليعقوب",
    "specialty": "التغذية",
    "location": "مناوي باشا - قرب الجسر الإيطالي - مجاور شركة رينو للسيارات",
    "phones": [
      "7828158245",
      "07710161433"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1492,
    "name": "د. طيف قاسم البريسم",
    "specialty": "التغذية",
    "location": "شارع السعدي - مجمع الطب الحديث - عيادة يوجي التخصصية",
    "phones": [
      "07733365894"
    ],
    "notes": "علاج سمنة ونحافة",
    "category": "عام"
  },
  {
    "id": 1493,
    "name": "د. امل سلمان الزوار",
    "specialty": "التغذية",
    "location": "بريهة - قرب جسر المحاكم - مجمع طيبة الطبي",
    "phones": [
      "07749237908"
    ],
    "notes": "الثلاثاء عطلة العيادة",
    "category": "عام"
  },
  {
    "id": 1494,
    "name": "د. هبة صالح الحساني",
    "specialty": "التغذية",
    "location": "مستشفى المواساة الأهلي",
    "phones": [
      "07712490649",
      "07808000612"
    ],
    "notes": "عيادة التغذية العلاجية",
    "category": "عام"
  },
  {
    "id": 1495,
    "name": "د. سندس محمد المياحي",
    "specialty": "التغذية",
    "location": "بريهة - قرب جسر المحاكم - مجمع المرجان الطبي",
    "phones": [
      "07735268128",
      "7740400957"
    ],
    "notes": "تغذية وعلاج السمنة / تجميل لاجراحي",
    "category": "عام"
  },
  {
    "id": 1496,
    "name": "د. فخر سلمان صبر",
    "specialty": "التغذية",
    "location": "مستشفى المواساة الأهلي",
    "phones": [
      "07712490649",
      "07808000612"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1497,
    "name": "د. سامان نكاد هاشم",
    "specialty": "التغذية",
    "location": "شارع السعدي - مجمع الطب الحديث - عيادة يوجي التخصصية",
    "phones": [
      "07736231499"
    ],
    "notes": "الخميس عطلة العيادة .. يداوم في مستشفى الفيحاء في مركز الفيحاء التخصصي للسكري والغدد الصماء",
    "category": "عام"
  },
  {
    "id": 1498,
    "name": "د. فرح هاشم تايه",
    "specialty": "التغذية",
    "location": "الجزائر - حي عمان - خلف شنشل مول",
    "phones": [],
    "notes": "الخميس عطلة العيادة",
    "category": "عام"
  },
  {
    "id": 1499,
    "name": "د. محمد يحيى السلمان",
    "specialty": "التغذية",
    "location": "الزبير - مستشفى دار الشفاء الاستثماري",
    "phones": [
      "07749237069"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1500,
    "name": "د. فاطمة ناصر الموسوي",
    "specialty": "التغذية",
    "location": "شارع السعدي - عيادات السعدي - قرب مستشفى السعدي",
    "phones": [
      "07807108887"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1501,
    "name": "د. اياد لطيف محفوظ",
    "specialty": "الاسرة",
    "location": "الجنينة - مقابل الجامع",
    "phones": [
      "07828662999",
      "07705622207"
    ],
    "notes": "بورد تغذية علاجية - اطفال - باطنية - صدرية",
    "category": "عام"
  },
  {
    "id": 1502,
    "name": "د. حنان عادل كاظم",
    "specialty": "الاسرة",
    "location": "شارع التجاري - ركن شارع البهو",
    "phones": [
      "07726003681"
    ],
    "notes": "نسائية - رعاية حوامل - اطفال",
    "category": "عام"
  },
  {
    "id": 1503,
    "name": "د. زينب احمد عبدالزهرة",
    "specialty": "الاسرة",
    "location": "الحيانية - حي الحسين - شارع القسم",
    "phones": [
      "07721254216"
    ],
    "notes": "نسائية - رعاية حوامل - اطفال",
    "category": "عام"
  },
  {
    "id": 1504,
    "name": "د. رحيم شنيعات الفريجي",
    "specialty": "الاسرة",
    "location": "بريهة - مجمع غصن الرمان",
    "phones": [
      "07734654992"
    ],
    "notes": "باطنية - أطفال - السمنة والتغذية",
    "category": "عام"
  },
  {
    "id": 1505,
    "name": "د. زينب حسين طاهر",
    "specialty": "الاسرة",
    "location": "الزبير - 9 نيسان - قرب صيدلية كنوز الصحة",
    "phones": [
      "07760542285"
    ],
    "notes": "استشاري طب الاسرة",
    "category": "عام"
  },
  {
    "id": 1506,
    "name": "د. سارة عايد الحسيني",
    "specialty": "الاسرة",
    "location": "القبلة - شارع المعارض - قرب مثلجات سبونج بوب",
    "phones": [
      "07750417808"
    ],
    "notes": "نسائية - رعاية حوامل - اطفال",
    "category": "عام"
  },
  {
    "id": 1507,
    "name": "د. نسرين محيبس ضمد",
    "specialty": "الاسرة",
    "location": "كرمة علي - السوق - قرب صيدلية بركات الحسينين",
    "phones": [
      "07709017232"
    ],
    "notes": "عطلة العيادة يوم السبت",
    "category": "عام"
  },
  {
    "id": 1508,
    "name": "د. بسام عدنان الخفاجي",
    "specialty": "الاسرة",
    "location": "الحيانية - حي الحسين - شارع القسم",
    "phones": [
      "07747331462"
    ],
    "notes": "باطنية - أطفال",
    "category": "عام"
  },
  {
    "id": 1509,
    "name": "د. غيداء فوزي",
    "specialty": "الاسرة",
    "location": "الحجنينة - السوق",
    "phones": [],
    "notes": "تغذية تجميل",
    "category": "عام"
  },
  {
    "id": 1510,
    "name": "د. ريهام صبري صالح",
    "specialty": "الاسرة",
    "location": "الجمهورية - شارع المكاتب - مجمع المهندس الطبي",
    "phones": [
      "07764574302"
    ],
    "notes": "دبلوم في الأنظمة الغذائية لامراض السمنة والامراض المزمنة",
    "category": "عام"
  },
  {
    "id": 1511,
    "name": "د. عبدالحسين فاضل",
    "specialty": "الاسرة",
    "location": "مجمع الامل السكني 1 - عيادات الامل الطبية",
    "phones": [
      "07852000085",
      "07752000085"
    ],
    "notes": "الاستشارية دبلوم عالي معالجة الامراض الجنسية",
    "category": "عام"
  },
  {
    "id": 1512,
    "name": "د. رنا رزاق رحيم",
    "specialty": "الاسرة",
    "location": "الجمهورية - شارع المكاتب",
    "phones": [
      "07744448483"
    ],
    "notes": "نسائية - رعاية حوامل - معالجة الامراض الجلدية",
    "category": "عام"
  },
  {
    "id": 1513,
    "name": "د. علي عبد راضي",
    "specialty": "الاسرة",
    "location": "مجمع سبع سنابل فرع كوت الحجاج",
    "phones": [
      "07705671670"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1514,
    "name": "د.منصور عبدالرزاق مطر",
    "specialty": "أختصاص التخدير وطب الألم والعناية المركزة",
    "location": "شارع السعدي مقابل المركز التركي - بناية الكاظمي",
    "phones": [
      "07730282100"
    ],
    "notes": "التخدير وطب الالم ... الخميس عطلة العيادة",
    "category": "عام"
  },
  {
    "id": 1515,
    "name": "د.حامد عبدالنبي فليفل",
    "specialty": "أختصاص التخدير وطب الألم والعناية المركزة",
    "location": "الجزائر - قرب الوقف السني",
    "phones": [
      "07713167027"
    ],
    "notes": "التخدير وطب الالم",
    "category": "عام"
  },
  {
    "id": 1516,
    "name": "د. مساعد خلف الشريفي",
    "specialty": "أختصاص التخدير وطب الألم والعناية المركزة",
    "location": "الزبير -الرشيدية - مقابل الرشيدية سنتر",
    "phones": [
      "07742160005"
    ],
    "notes": "التخدير وطب الألم ( عيادة البيان لعلاج الألم )",
    "category": "عام"
  },
  {
    "id": 1517,
    "name": "د. علي انور السريح",
    "specialty": "أختصاص التخدير وطب الألم والعناية المركزة",
    "location": "بريهة - قرب مستشفى النور الأهلي - مجمع المصطفى الطبي",
    "phones": [
      "07801092362"
    ],
    "notes": "التخدير والعناية المركزة",
    "category": "عام"
  },
  {
    "id": 1518,
    "name": "د. ندى حسن لازم",
    "specialty": "أختصاص التخدير وطب الألم والعناية المركزة",
    "location": "الزبير - مقابل جامع الرشيدية",
    "phones": [
      "07725075171"
    ],
    "notes": "التخدير والعناية المركزة .. الجمعة عطلة العيادة",
    "category": "عام"
  },
  {
    "id": 1519,
    "name": "د. اسعد كاظم",
    "specialty": "أختصاص التخدير وطب الألم والعناية المركزة",
    "location": "المشراق - مستشفى المواساة",
    "phones": [
      "07803987781"
    ],
    "notes": "طب الالم",
    "category": "عام"
  },
  {
    "id": 1520,
    "name": "د. زينب مطر الموسوي",
    "specialty": "أختصاص التخدير وطب الألم والعناية المركزة",
    "location": "الجزائر - عيادات مستشفى الموسوي",
    "phones": [
      "07817042766"
    ],
    "notes": "الحجز رسائل عن طريق الوتساب .. اختصاص دقيق طب الألم",
    "category": "عام"
  },
  {
    "id": 1521,
    "name": "د. مصطفى عبد الرضا النوفل",
    "specialty": "أختصاص التخدير وطب الألم والعناية المركزة",
    "location": "بريهة - خلف مستشفى النور الأهلي - خلف مجمع المصطفى - مجمع الحسين الطبي",
    "phones": [
      "07705113222"
    ],
    "notes": "تخدير وعناية مركزة وعلاج الألم التداخلي .. عيادة tiva clinic",
    "category": "عام"
  },
  {
    "id": 1522,
    "name": "د. حسام عبدالكريم الموسوي",
    "specialty": "أختصاص التخدير وطب الألم والعناية المركزة",
    "location": "بريهة - خلف مستشفى النور الأهلي - خلف مجمع المصطفى - مجمع الحسين الطبي",
    "phones": [
      "07705113222"
    ],
    "notes": "تخدير وعناية مركزة وعلاج الألم التداخلي .. عيادة tiva clinic",
    "category": "عام"
  },
  {
    "id": 1523,
    "name": "د. علاوي كماوي غضبان",
    "specialty": "طب المجتمع وطب عام",
    "location": "خمسة ميل - مجمع الدر الطبي",
    "phones": [
      "07707321079"
    ],
    "notes": "طب عام",
    "category": "عام"
  },
  {
    "id": 1524,
    "name": "د. غزوان حسين التميمي",
    "specialty": "طب المجتمع وطب عام",
    "location": "التنومة - قرب صيدلية الجلنتار",
    "phones": [
      "07729499085"
    ],
    "notes": "طب عام",
    "category": "عام"
  },
  {
    "id": 1525,
    "name": "د. صالح مهدي عبدالعزيز",
    "specialty": "طب المجتمع وطب عام",
    "location": "خمسة ميل",
    "phones": [
      "07716420477"
    ],
    "notes": "ممارس امراض الحساسية والربو والباطنية والاطفال",
    "category": "عام"
  },
  {
    "id": 1526,
    "name": "د. حسين طعمة الخزاعي",
    "specialty": "طب المجتمع وطب عام",
    "location": "الحيانية - شارع القسم",
    "phones": [
      "07722034650"
    ],
    "notes": "اخصائي الامراض التنفسية والمعدية وجراحه عامه",
    "category": "عام"
  },
  {
    "id": 1527,
    "name": "د. سامي عبدالرزاق السلمان",
    "specialty": "طب المجتمع وطب عام",
    "location": "الحيانية - شارع الطاك - قرب صيدلية القرنفل",
    "phones": [
      "07707331701"
    ],
    "notes": "ممارس عام باطنية اطفال جراحة عامة",
    "category": "عام"
  },
  {
    "id": 1528,
    "name": "د. نادر صالح نادر",
    "specialty": "طب المجتمع وطب عام",
    "location": "حي الزهراء - قرب مستشفى النفط - مجمع الزهراء الطبي",
    "phones": [
      "07729975782",
      "07801409786"
    ],
    "notes": "ماجستير طب مجتمع للامراض الصدرية والباطنية والاطفال",
    "category": "عام"
  },
  {
    "id": 1529,
    "name": "د. شاكر صدام الاسدي",
    "specialty": "طب المجتمع وطب عام",
    "location": "خمسة ميل - مقابل الكراج - قرب صيدلية الامجاد",
    "phones": [
      "07811480502",
      "07716776846"
    ],
    "notes": "اختصاص باطنية - اطفال - مفاصل",
    "category": "عام"
  },
  {
    "id": 1530,
    "name": "د. حسن علي البدران",
    "specialty": "طب المجتمع وطب عام",
    "location": "كرمة علي - سوق الكرمة - البدران - قرب صيدلية المعرفة",
    "phones": [
      "07723363756"
    ],
    "notes": "طب عام",
    "category": "عام"
  },
  {
    "id": 1531,
    "name": "د. إبراهيم جبار العبادي",
    "specialty": "طب المجتمع وطب عام",
    "location": "الجمهورية - شارع المكاتب - قرب صيدلية الزيتون",
    "phones": [
      "07705777486"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1532,
    "name": "د. عادل غالب فاضل",
    "specialty": "طب المجتمع وطب عام",
    "location": "مدخل القبلة - قرب مجسر القبلة - مجمع عيادات سما الشام",
    "phones": [
      "07715199995"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1533,
    "name": "د. محسن جاراته الفرطوسي",
    "specialty": "طب المجتمع وطب عام",
    "location": "خمسة ميل",
    "phones": [
      "07801045658"
    ],
    "notes": "دبلوم وماجستير الامراض الباطنية والصدرية والجلدية والتناسلية",
    "category": "عام"
  },
  {
    "id": 1534,
    "name": "المعالج فارس ( ابو عبد الله )",
    "specialty": "الطب الرياضي",
    "location": "البصرة القديمة - قرب شارع بشار",
    "phones": [
      "07801405650"
    ],
    "notes": "معالج المنتخب العراقي الوطني",
    "category": "عام"
  },
  {
    "id": 1535,
    "name": "مستشفى الموسوي الاهلي",
    "specialty": "المستشفيات الاهلية",
    "location": "شارع الجزائر",
    "phones": [
      "7704939583",
      "07808000144"
    ],
    "notes": "",
    "category": "مستشفيات"
  },
  {
    "id": 1536,
    "name": "مستشفى السعدي الاهلي",
    "specialty": "المستشفيات الاهلية",
    "location": "بريهة - شارع السعدي",
    "phones": [
      "07800090000"
    ],
    "notes": "",
    "category": "مستشفيات"
  },
  {
    "id": 1537,
    "name": "مستشفى المواساة الاهلي",
    "specialty": "المستشفيات الاهلية",
    "location": "المشراق الجديد",
    "phones": [
      "07712490649",
      "07808000612"
    ],
    "notes": "",
    "category": "مستشفيات"
  },
  {
    "id": 1538,
    "name": "مستشفى ابن البيطار الاهلي",
    "specialty": "المستشفيات الاهلية",
    "location": "حي الخليج ( الجمعيات ) - قرب تقاطع التربية",
    "phones": [
      "07712645435",
      "07800253787"
    ],
    "notes": "",
    "category": "مستشفيات"
  },
  {
    "id": 1539,
    "name": "مستشفى دار الشفاء الاهلي",
    "specialty": "المستشفيات الاهلية",
    "location": "الزبير - شارع العونان",
    "phones": [
      "07716000053",
      "07816000053"
    ],
    "notes": "",
    "category": "مستشفيات"
  },
  {
    "id": 1540,
    "name": "مستشفى الاميرات التخصصي",
    "specialty": "المستشفيات الاهلية",
    "location": "العشار - شارع الاستقلال - خلف فندق الشيراتون",
    "phones": [
      "07733644441",
      "07733544441"
    ],
    "notes": "",
    "category": "مستشفيات"
  },
  {
    "id": 1541,
    "name": "مستشفى المودة الاهلي",
    "specialty": "المستشفيات الاهلية",
    "location": "حي الكفاءات - خلف شركة نفط البصرة",
    "phones": [
      "07706444811",
      "07830007664"
    ],
    "notes": "",
    "category": "مستشفيات"
  },
  {
    "id": 1542,
    "name": "مستشفى النور الأهلي",
    "specialty": "المستشفيات الاهلية",
    "location": "بريهة - قرب حسينية أولاد عامر - قرب شارع الاستقلال",
    "phones": [
      "07730111005"
    ],
    "notes": "",
    "category": "مستشفيات"
  },
  {
    "id": 1543,
    "name": "مستشفى الفراهيدي الاستثماري",
    "specialty": "المستشفيات الاهلية",
    "location": "المطيحة - مجاور مدارس الفراهيدي",
    "phones": [
      "07850003636"
    ],
    "notes": "",
    "category": "مستشفيات"
  },
  {
    "id": 1544,
    "name": "مستشفى الحياة الأهلي",
    "specialty": "المستشفيات الاهلية",
    "location": "الجزائر - تقاطع الجزائر",
    "phones": [
      "07850000911",
      "07750000911"
    ],
    "notes": "",
    "category": "مستشفيات"
  },
  {
    "id": 1545,
    "name": "مستشفى النبأ العظيم التخصصي",
    "specialty": "المستشفيات الاهلية",
    "location": "حي القضاة - قرب المدينة الرياضية",
    "phones": [
      "07835579911"
    ],
    "notes": "",
    "category": "مستشفيات"
  },
  {
    "id": 1546,
    "name": "مستشفى ضفاف الفرات",
    "specialty": "المستشفيات الاهلية",
    "location": "المدينة - شارع الكورنيش",
    "phones": [
      "07722220677",
      "07822220677"
    ],
    "notes": "",
    "category": "مستشفيات"
  },
  {
    "id": 1547,
    "name": "مجمع سبع سنابل - فرع العباسية",
    "specialty": "مجمعات سبع سنابل الطبية الخيرية",
    "location": "العباسية - شارع جامع سيد حامد - مقابل جامع سيد حامد السويج",
    "phones": [
      "07724146661"
    ],
    "notes": "عيادة الاسنان 07730376778",
    "category": "عام"
  },
  {
    "id": 1548,
    "name": "مجمع سبع سنابل - فرع كوت الحجاج",
    "specialty": "مجمعات سبع سنابل الطبية الخيرية",
    "location": "تقاطع كازينو لبنان - فرع شارع الكنيسة",
    "phones": [
      "07730206707"
    ],
    "notes": "عيادة الاسنان 07730403509",
    "category": "عام"
  },
  {
    "id": 1549,
    "name": "مجمع سبع سنابل - فرع الجمهورية",
    "specialty": "مجمعات سبع سنابل الطبية الخيرية",
    "location": "الجمهورية - الشارع العام - مقابل دائرة الدفاع المدني",
    "phones": [
      "07800800553"
    ],
    "notes": "عيادة الاسنان 07748026626",
    "category": "عام"
  },
  {
    "id": 1550,
    "name": "مجمع سبع سنابل - فرع القبلة",
    "specialty": "مجمعات سبع سنابل الطبية الخيرية",
    "location": "حي المهندسين 2 - مجاور مدارس الأوائل الاهلية",
    "phones": [
      "07715650003"
    ],
    "notes": "عيادة الاسنان 07747255592",
    "category": "عام"
  },
  {
    "id": 1551,
    "name": "مجمع سبع سنابل - فرع ياسين خريبط",
    "specialty": "مجمعات سبع سنابل الطبية الخيرية",
    "location": "ياسين خريبط - نهاية شارع السناتر - مقابل المستوصف الصحي",
    "phones": [
      "07748026606"
    ],
    "notes": "عيادة الاسنان 07723350088",
    "category": "عام"
  },
  {
    "id": 1552,
    "name": "مجمع سبع سنابل - فرع كرمة علي",
    "specialty": "مجمعات سبع سنابل الطبية الخيرية",
    "location": "كرمة علي - السوق - مجاور مركز شرطة الكرمة",
    "phones": [
      "07747263335"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1553,
    "name": "مجمع سبع سنابل - فرع التنومة",
    "specialty": "مجمعات سبع سنابل الطبية الخيرية",
    "location": "التنومة - الصالحية - تحت الجسر الإيطالي",
    "phones": [
      "07748071190"
    ],
    "notes": "عيادة الاسنان 07748071189",
    "category": "عام"
  },
  {
    "id": 1554,
    "name": "مجمع سبع سنابل - فرع الزبير",
    "specialty": "مجمعات سبع سنابل الطبية الخيرية",
    "location": "الزبير - محلة الكوت - قرب المسجد الأعظم ( جامع الشويلي )",
    "phones": [
      "07748030511"
    ],
    "notes": "عيادة الاسنان 07700783330",
    "category": "عام"
  },
  {
    "id": 1555,
    "name": "مجمع سبع سنابل - فرع حي الحسين ( الحيانية )",
    "specialty": "مجمعات سبع سنابل الطبية الخيرية",
    "location": "حي الحسين ( الحيانية ) - شارع 60 - مجاور افران العسكري",
    "phones": [
      "07748030512"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1556,
    "name": "مجمع سبع سنابل - فرع الجزيرة",
    "specialty": "مجمعات سبع سنابل الطبية الخيرية",
    "location": "الجزيرة - قرب جسر خالد",
    "phones": [
      "07748135900"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1557,
    "name": "مجمع سبع سنابل - فرع خمسة ميل",
    "specialty": "مجمعات سبع سنابل الطبية الخيرية",
    "location": "خمسة ميل - حطين - شارع الكندي",
    "phones": [
      "07748205777"
    ],
    "notes": "عيادة الاسنان 07748135775",
    "category": "عام"
  },
  {
    "id": 1558,
    "name": "مجمع سبع سنابل - فرع ابي الخصيب",
    "specialty": "مجمعات سبع سنابل الطبية الخيرية",
    "location": "ابي الخصيب - خلف جامع الصافي",
    "phones": [
      "07767787900"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1559,
    "name": "مجمع سيد حامد الطبي",
    "specialty": "المجمعات الطبية الخيرية",
    "location": "العباسية - شارع سيد حامد - مقابل الجامع",
    "phones": [
      "07747388878",
      "07816664576"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1560,
    "name": "مركز الهفهاف",
    "specialty": "المجمعات الطبية الخيرية",
    "location": "التنومة - الأكوات الأولى - قرب اعدادية الأعراف",
    "phones": [
      "07724448999",
      "07840406060"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1561,
    "name": "مجمع المهندس الطبي",
    "specialty": "المجمعات الطبية الخيرية",
    "location": "الجمهورية - شارع المكاتب - بناية صيدلية الجزائر",
    "phones": [
      "07764574302",
      "07844686630"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1562,
    "name": "مركز شمس البصرة الصحي الخيري",
    "specialty": "المجمعات الطبية الخيرية",
    "location": "الطويسة - السوق الجديد",
    "phones": [
      "7721119334"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1563,
    "name": "مجمع شاه زنان الطبي الخيري",
    "specialty": "المجمعات الطبية الخيرية",
    "location": "البراضغية - مقابل مطعم ورق العنب - مجاور المستوصف",
    "phones": [
      "7733916866"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1564,
    "name": "مجمع عيادات الزهراء التعاونية الطبية",
    "specialty": "المجمعات الطبية الخيرية",
    "location": "البصرة - العالية - قرب حسينية الحلاف",
    "phones": [
      "07758826777",
      "07859100029"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1565,
    "name": "مجمع البشائر",
    "specialty": "مراكز الاسنان والتجميل والليزر",
    "location": "الجزائر - خلف شنشل مول - مقابل ماكسي مول",
    "phones": [
      "07828420206",
      "07730220206"
    ],
    "notes": "لطب الاسنان والتجميل والليزر",
    "category": "أسنان"
  },
  {
    "id": 1566,
    "name": "جوييل اللبنانية",
    "specialty": "مراكز الاسنان والتجميل والليزر",
    "location": "الجزائر - العباسية - شارع سيد حامد",
    "phones": [
      "07713111151"
    ],
    "notes": "لطب الاسنان والتجميل والليزر",
    "category": "أسنان"
  },
  {
    "id": 1567,
    "name": "قمر لبنان",
    "specialty": "مراكز الاسنان والتجميل والليزر",
    "location": "المدينة - قرب كراج البصرة الموحد",
    "phones": [
      "07721975036"
    ],
    "notes": "لطب الاسنان والتجميل والليزر",
    "category": "أسنان"
  },
  {
    "id": 1568,
    "name": "مركز جنوب لبنان",
    "specialty": "مراكز الاسنان والتجميل والليزر",
    "location": "تقاطع التجاري - حي الاندلس - قرب مرطبات افريقيا",
    "phones": [
      "07730223447",
      "07731417757"
    ],
    "notes": "لطب الاسنان والتجميل والليزر",
    "category": "أسنان"
  },
  {
    "id": 1569,
    "name": "مركز حلا تايم",
    "specialty": "مراكز الاسنان والتجميل والليزر",
    "location": "الجبيلة - مجاور تايم سكوير",
    "phones": [
      "07810047688"
    ],
    "notes": "لطب الاسنان والتجميل والليزر",
    "category": "أسنان"
  },
  {
    "id": 1570,
    "name": "مركز ليبرتي اللبناني",
    "specialty": "مراكز الاسنان والتجميل والليزر",
    "location": "الجزائر - شارع مستشفى ابن غزوان",
    "phones": [
      "07806000070",
      "07730600073"
    ],
    "notes": "لطب الاسنان والتجميل والليزر",
    "category": "أسنان"
  },
  {
    "id": 1571,
    "name": "مركز الجمال",
    "specialty": "مراكز الاسنان والتجميل والليزر",
    "location": "الزبير - شارع حي الخطوة",
    "phones": [
      "07801113074",
      "07730377177"
    ],
    "notes": "لطب الاسنان والتجميل والليزر",
    "category": "أسنان"
  },
  {
    "id": 1572,
    "name": "قصر البصرة",
    "specialty": "مراكز الاسنان والتجميل والليزر",
    "location": "الجمعيات - شارع التربية - مقابل ساحة الصلاة",
    "phones": [
      "07727024793",
      "07827563212"
    ],
    "notes": "لطب الاسنان والتجميل والليزر",
    "category": "أسنان"
  },
  {
    "id": 1573,
    "name": "عيادة الاصمعي",
    "specialty": "مراكز الاسنان والتجميل والليزر",
    "location": "الاصمعي الجديد - قرب جامع السهلاني - مقابل المستوصف",
    "phones": [
      "07730019056"
    ],
    "notes": "لطب الاسنان والتجميل والليزر",
    "category": "أسنان"
  },
  {
    "id": 1574,
    "name": "مركز شمس العراق",
    "specialty": "مراكز الاسنان والتجميل والليزر",
    "location": "المعقل - فلكة خمسين حوش",
    "phones": [
      "7738810006",
      "07738810004"
    ],
    "notes": "لطب الاسنان والتجميل والليزر",
    "category": "أسنان"
  },
  {
    "id": 1575,
    "name": "عيادة اور",
    "specialty": "مراكز الاسنان والتجميل والليزر",
    "location": "الجزائر - مقابل شنشل مول",
    "phones": [
      "07714044446"
    ],
    "notes": "لطب الاسنان والتجميل والليزر",
    "category": "أسنان"
  },
  {
    "id": 1576,
    "name": "مركز فريسيا",
    "specialty": "مراكز الاسنان والتجميل والليزر",
    "location": "القبلة - شارع المعارض - قرب مدارس ايشق التركية",
    "phones": [
      "07706430094",
      "07817503024"
    ],
    "notes": "لطب الاسنان والتجميل والليزر",
    "category": "أسنان"
  },
  {
    "id": 1577,
    "name": "مركز كافالي",
    "specialty": "مراكز الاسنان والتجميل والليزر",
    "location": "الطويسة - شارع اللجنة الأولمبية - مقابل جامع الامام علي الهادي ع",
    "phones": [
      "07737778700",
      "07837778700"
    ],
    "notes": "",
    "category": "أسنان"
  },
  {
    "id": 1578,
    "name": "مركز الماس",
    "specialty": "مراكز الاسنان والتجميل والليزر",
    "location": "التنومة - نزلة الجسر الإيطالي - بداية شارع الأطفال - قرب مدرسة 14",
    "phones": [
      "07718766167"
    ],
    "notes": "لطب الاسنان والتجميل",
    "category": "أسنان"
  },
  {
    "id": 1579,
    "name": "عيادة داماس",
    "specialty": "مراكز الاسنان والتجميل والليزر",
    "location": "الساعي - قرب محطة الجزائر",
    "phones": [
      "07736577770"
    ],
    "notes": "للتجميل وللاسنان",
    "category": "أسنان"
  },
  {
    "id": 1580,
    "name": "عيادة فلورة",
    "specialty": "مراكز الاسنان والتجميل والليزر",
    "location": "شارع الميثاق - جمعيات إسكان الموانئ - قرب صيدلية الميثاق",
    "phones": [
      "07767359888",
      "07767359111"
    ],
    "notes": "لطب الاسنان والتجميل",
    "category": "أسنان"
  },
  {
    "id": 1581,
    "name": "عيادة الجبيلة",
    "specialty": "مراكز الاسنان والتجميل والليزر",
    "location": "الجبيلة - شارع السايلو - مقابل مستشفى الشفاء التعليمي",
    "phones": [
      "07809502225"
    ],
    "notes": "لطب الاسنان والتجميل والليزر",
    "category": "أسنان"
  },
  {
    "id": 1582,
    "name": "عيادة كاردينيا",
    "specialty": "مراكز الاسنان والتجميل والليزر",
    "location": "الطويسة - عمارة AS",
    "phones": [
      "07722221565"
    ],
    "notes": "عيادة كاردينيا للصحة والجمال والليزر والاسنان ... د علاء عبد المنعم اختصاص جراحة تجميلية .. د. سارة طالب اختصاص تجميل .. د عسل الموسوي اختصاص تقويم اسنان ... د. عبدالله رافد اختصاص اسنان",
    "category": "أسنان"
  },
  {
    "id": 1583,
    "name": "مركز بيتا",
    "specialty": "مراكز الرشاقة والتجميل وتعليم الحلاقة للنساء",
    "location": "الجنينة - مقابل جامع الكرناوي",
    "phones": [
      "07710777074"
    ],
    "notes": "للأمومة والرشاقة والتجميل والليزر",
    "category": "عام"
  },
  {
    "id": 1584,
    "name": "اللمسة السحرية",
    "specialty": "مراكز الرشاقة والتجميل وتعليم الحلاقة للنساء",
    "location": "البصرة - مقابل مستشفى الجمهوري",
    "phones": [
      "07817925175"
    ],
    "notes": "للتجميل وتعليم الحلاقة للنساء",
    "category": "عام"
  },
  {
    "id": 1585,
    "name": "مجمع ايفيان",
    "specialty": "مراكز الرشاقة والتجميل وتعليم الحلاقة للنساء",
    "location": "العباسية - شارع سيد حامد - قرب مطعم الحسون",
    "phones": [
      "07726622425"
    ],
    "notes": "للتجميل والرشاقة والليزر",
    "category": "عام"
  },
  {
    "id": 1586,
    "name": "مركز كوند سنتر",
    "specialty": "مراكز الرشاقة والتجميل وتعليم الحلاقة للنساء",
    "location": "الطويسة - مقابل ماكسي مول",
    "phones": [
      "07745158161"
    ],
    "notes": "للأمومة والرشاقة والتجميل",
    "category": "عام"
  },
  {
    "id": 1587,
    "name": "مركز عشتار",
    "specialty": "مراكز زراعة الشعر والتجميل والليزر",
    "location": "مناوي باشا - قرب الجسر الإيطالي - قرب شركة رينو",
    "phones": [
      "07722686888"
    ],
    "notes": "زراعة الشعر",
    "category": "عام"
  },
  {
    "id": 1588,
    "name": "مركز ميديكا كلينك",
    "specialty": "مراكز زراعة الشعر والتجميل والليزر",
    "location": "العباسية - خلف نادي الأطباء - مجمع ميديكا الطبي",
    "phones": [
      "07833006767"
    ],
    "notes": "زراعة الشعر والتجميل",
    "category": "عام"
  },
  {
    "id": 1589,
    "name": "مركز حلا تايم",
    "specialty": "مراكز زراعة الشعر والتجميل والليزر",
    "location": "الجبيلة - مجاور تايم سكوير",
    "phones": [
      "07736005062",
      "07810047611"
    ],
    "notes": "زراعة الشعر والتجميل",
    "category": "عام"
  },
  {
    "id": 1590,
    "name": "عيادة فينيسيا",
    "specialty": "مراكز التجميل والليزر",
    "location": "الجزائر - خلف شنشل مول",
    "phones": [
      "7730097225",
      "07702255574"
    ],
    "notes": "للتجميل والليزر .. د. رغام اسعد الزبيدي ... د. فهمي الذياب",
    "category": "عام"
  },
  {
    "id": 1591,
    "name": "عيادة البصرة",
    "specialty": "مراكز التجميل والليزر",
    "location": "بريهة - شارع فندق البصرة السياحي",
    "phones": [
      "07718877977",
      "07813333553"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1592,
    "name": "أيلي بيوتي",
    "specialty": "مراكز التجميل والليزر",
    "location": "العباسية - شارع شركة كيا سابقا",
    "phones": [
      "07721314478",
      "07833300433"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1593,
    "name": "فلوريا بيوتي",
    "specialty": "مراكز التجميل والليزر",
    "location": "تقاطع الجزائر - مقابل محطة وقود الجزائر",
    "phones": [
      "07822270005",
      "07822270004"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1594,
    "name": "مركز MISS ONE",
    "specialty": "مراكز التجميل والليزر",
    "location": "الجبيلة - شارع السايلو",
    "phones": [
      "7801234547",
      "07722013015"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1595,
    "name": "بيوتي للتجميل",
    "specialty": "مراكز التجميل والليزر",
    "location": "الجبيلة - شارع المفتية - مقابل محطة وقود الجبيلة",
    "phones": [
      "7707130663",
      "07806610605"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1596,
    "name": "مركز نوسة",
    "specialty": "مراكز التجميل والليزر",
    "location": "البصرة",
    "phones": [
      "07801769580"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1597,
    "name": "مجمع برنسس سكوير",
    "specialty": "مراكز التجميل والليزر",
    "location": "الجزائر - شارع مطعم باربيكو",
    "phones": [
      "07830969696"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1598,
    "name": "عيادة جوري",
    "specialty": "مراكز التجميل والليزر",
    "location": "ابي الخصيب - مجاور ضياء سنتر",
    "phones": [
      "07726449361"
    ],
    "notes": "د. رشا علي العبادي .. للتجميل والليزر",
    "category": "عام"
  },
  {
    "id": 1599,
    "name": "مركز ارينا كلينك",
    "specialty": "مراكز التجميل والليزر",
    "location": "الاصمعي - حي المدراء - مجمع جبل الجليد الطبي",
    "phones": [
      "07725421265"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1600,
    "name": "مركز زهرة القرنة",
    "specialty": "مراكز التجميل والليزر",
    "location": "القرنة - شارع الفردوس - بناية صيدلية القرنة",
    "phones": [
      "07734113344",
      "07834113344"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1601,
    "name": "مركز كايا للتجميل",
    "specialty": "مراكز التجميل والليزر",
    "location": "العباسية - قرب جامع سيد حامد - بناية حلويات بسكوته",
    "phones": [
      "07710451460",
      "07827869355"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1602,
    "name": "عيادة الحياة الطبية",
    "specialty": "مراكز التجميل والليزر",
    "location": "المعقل - السوق",
    "phones": [
      "07801421783"
    ],
    "notes": "للجلدية والتجميل",
    "category": "عام"
  },
  {
    "id": 1603,
    "name": "عيادة روشيل",
    "specialty": "مراكز التجميل والليزر",
    "location": "بريهة - قرب جسر المحاكم - قرب صيدلية البجعة",
    "phones": [
      "07714121114"
    ],
    "notes": "للتجميل والليزر.. د. هبة عبد المطلب",
    "category": "عام"
  },
  {
    "id": 1604,
    "name": "مركز بسمة امل",
    "specialty": "مراكز لعلاج التوحد والنطق والتأتأة والقوقعة وتنمية القدرات",
    "location": "الجنينة - شارع البهو",
    "phones": [
      "07711470015"
    ],
    "notes": "لعلاج النطق والتأهيل وتنمية القدرات",
    "category": "عام"
  },
  {
    "id": 1605,
    "name": "المركز الاردني للتدريب",
    "specialty": "مراكز لعلاج التوحد والنطق والتأتأة والقوقعة وتنمية القدرات",
    "location": "الساعي - قرب الجسر الاحمر - مقابل بناية المحافظة سابقا",
    "phones": [
      "07727409831"
    ],
    "notes": "للتوحد والاضطرابات السلوكية و النطق والتخاطب",
    "category": "عام"
  },
  {
    "id": 1606,
    "name": "مركز بذرة الخير التخصصي",
    "specialty": "مراكز لعلاج التوحد والنطق والتأتأة والقوقعة وتنمية القدرات",
    "location": "دور الضباط - شارع ملعب الجمهورية - قرب مركز شرطة الجمهورية",
    "phones": [
      "7802006886",
      "07803449330"
    ],
    "notes": "للتوحد والاضطرابات السلوكية و النطق والتخاطب",
    "category": "عام"
  },
  {
    "id": 1607,
    "name": "مركز الامام الحسين ع",
    "specialty": "مراكز لعلاج التوحد والنطق والتأتأة والقوقعة وتنمية القدرات",
    "location": "الحكيمية - قرب مقبرة الانكليز",
    "phones": [
      "07736094845"
    ],
    "notes": "للتوحد فقط",
    "category": "عام"
  },
  {
    "id": 1608,
    "name": "عوينات خالد فيصل العبيدي (الفرع الرئيسي)",
    "specialty": "عوينات لفحص البصر",
    "location": "شارع السعدي - قرب مستشفى السعدي - عيادات السعدي التخصصية",
    "phones": [
      "07712000454"
    ],
    "notes": "الفرع الرئيسي",
    "category": "عيون"
  },
  {
    "id": 1609,
    "name": "عوينات خالد فيصل العبيدي (الفرع الثاني)",
    "specialty": "عوينات لفحص البصر",
    "location": "الزبير - مشفى دار الشفاء الاهلي",
    "phones": [
      "07731153111"
    ],
    "notes": "الفرع الثاني",
    "category": "عيون"
  },
  {
    "id": 1610,
    "name": "عوينات الرائد",
    "specialty": "عوينات لفحص البصر",
    "location": "بريهة - قرب مستشفى النور الاهلي - مجمع المصطفى",
    "phones": [
      "7705617182",
      "07734636576"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1611,
    "name": "عوينات جوهرة الشفاء",
    "specialty": "عوينات لفحص البصر",
    "location": "بريهة - خلف مستشفى السعدي",
    "phones": [
      "07801032813"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1612,
    "name": "عوينات الجبيلة",
    "specialty": "عوينات لفحص البصر",
    "location": "الجبيلة - مقابل السوق",
    "phones": [
      "07717729638"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1613,
    "name": "عوينات الخصيب",
    "specialty": "عوينات لفحص البصر",
    "location": "العشار - خلف عمارة النقيب",
    "phones": [
      "07705774334"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1614,
    "name": "عوينات الخصيب 2",
    "specialty": "عوينات لفحص البصر",
    "location": "العشار - عمارة النقيب",
    "phones": [
      "07703184482"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1615,
    "name": "عوينات اي الخصيب",
    "specialty": "عوينات لفحص البصر",
    "location": "العشار -خلف سوق حنا الشيخ",
    "phones": [
      "07801588123"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1616,
    "name": "عوينات ارض الخصيب",
    "specialty": "عوينات لفحص البصر",
    "location": "بريهة - قرب جسر المحاكم - مقابل مجمع الوان",
    "phones": [
      "07705774334"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1617,
    "name": "عوينات عين البصرة",
    "specialty": "عوينات لفحص البصر",
    "location": "العشار - قرب مركز شرطة العزيزية",
    "phones": [
      "07722122653",
      "07801125899"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1618,
    "name": "عوينات الربيع",
    "specialty": "عوينات لفحص البصر",
    "location": "بريهة - خلف مستشفى السعدي",
    "phones": [
      "07709088882"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1619,
    "name": "عوينات ساي المعيدي",
    "specialty": "عوينات لفحص البصر",
    "location": "العشار - شارع الوطن",
    "phones": [
      "07707809009"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1620,
    "name": "محمد للبصريات",
    "specialty": "عوينات لفحص البصر",
    "location": "شارع السعدي",
    "phones": [
      "07801011611"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1621,
    "name": "عوينات الرؤيا",
    "specialty": "عوينات لفحص البصر",
    "location": "العشار",
    "phones": [
      "07711122243"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1622,
    "name": "عوينات الامير",
    "specialty": "عوينات لفحص البصر",
    "location": "القبلة - شارع المعارض - قرب مدرسة ايشق",
    "phones": [
      "07718880820"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1623,
    "name": "عوينات كهرمانة",
    "specialty": "عوينات لفحص البصر",
    "location": "ابي الخصيب - حمدان الرومية - مجمع الرومية",
    "phones": [
      "07725519019"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1624,
    "name": "عوينات بريهة",
    "specialty": "عوينات لفحص البصر",
    "location": "بريهة - شارع السعدي - قرب مطعم حمدان",
    "phones": [
      "07714003449"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1625,
    "name": "عوينات المنار",
    "specialty": "عوينات لفحص البصر",
    "location": "العشار - خلف المجمع",
    "phones": [
      "07707319585"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1626,
    "name": "عوينات زوزو",
    "specialty": "عوينات لفحص البصر",
    "location": "الجنينة - مقابل جامع القرناوي",
    "phones": [
      "07830170126"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1627,
    "name": "عوينات سندباد",
    "specialty": "عوينات لفحص البصر",
    "location": "العشار - مقابل عمارة النقيب",
    "phones": [
      "07707096980"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1628,
    "name": "عوينات الزهراء",
    "specialty": "عوينات لفحص البصر",
    "location": "بريهة - قرب جسر المحاكم - مجاور صيدلية الورد",
    "phones": [
      "07814221437"
    ],
    "notes": "فاحص البصر ( رشيد الخفاجي )",
    "category": "عيون"
  },
  {
    "id": 1629,
    "name": "عوينات ارض الجزيرة",
    "specialty": "عوينات لفحص البصر",
    "location": "العباسية - شارع جامع سيد حامد - مقابل شركة سامسونك",
    "phones": [
      "07806766774"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1630,
    "name": "عوينات الدقيقة",
    "specialty": "عوينات لفحص البصر",
    "location": "الدير - السوق",
    "phones": [
      "07739868885"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1631,
    "name": "عوينات سبع سنابل",
    "specialty": "عوينات لفحص البصر",
    "location": "العباسية - شارع جامع سيد حامد - مجمع سبع سنابل الطبي",
    "phones": [
      "07721118105"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1632,
    "name": "عوينات علي الربيعي",
    "specialty": "عوينات لفحص البصر",
    "location": "شارع السعدي - قرب مجمع كهرمانة",
    "phones": [
      "07714202008"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1633,
    "name": "عوينات النخيل",
    "specialty": "عوينات لفحص البصر",
    "location": "العشار - خلف سوق حنا الشيخ",
    "phones": [
      "07807312525"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1634,
    "name": "عوينات ارض النخيل",
    "specialty": "عوينات لفحص البصر",
    "location": "العشار - خلف عمارة النقيب",
    "phones": [
      "07730341663"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1635,
    "name": "عوينات ارشد النخيل",
    "specialty": "عوينات لفحص البصر",
    "location": "بريهة - قرب جسر المحاكم",
    "phones": [
      "07703402234"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1636,
    "name": "عوينات الزبير",
    "specialty": "عوينات لفحص البصر",
    "location": "الزبير - قرب مصرف الرشيد",
    "phones": [
      "07726669155"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1637,
    "name": "عوينات البغدادي",
    "specialty": "عوينات لفحص البصر",
    "location": "العشار - قرب مركز شرطة العزيزية",
    "phones": [
      "07709065400"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1638,
    "name": "عوينات عين الشفاء",
    "specialty": "عوينات لفحص البصر",
    "location": "العشار - نهاية شارع عبدالله بن علي - مقابل مجمع نور العشار",
    "phones": [
      "07704053508",
      "07714890174"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1639,
    "name": "عوينات العين",
    "specialty": "عوينات لفحص البصر",
    "location": "كرمة علي - السوق - قرب مركز الشرطة",
    "phones": [
      "07714659807"
    ],
    "notes": "",
    "category": "عيون"
  },
  {
    "id": 1640,
    "name": "ورشة البصرة الفنية",
    "specialty": "مراكز للأطراف والمساند الصناعية",
    "location": "عشار - شارع الوطن - مقابل عمارة الفرقدين",
    "phones": [
      "07722514672",
      "07826251432"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1641,
    "name": "ورشة الامل",
    "specialty": "مراكز للأطراف والمساند الصناعية",
    "location": "العباسية - مجمع العراق الطبي - قرب شقق الضاحية سابقا",
    "phones": [
      "07730331146"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1642,
    "name": "مكتب الصرح الطبي",
    "specialty": "التجهيزات الطبية و المختبرية",
    "location": "بريهة - قرب جسر المحاكم",
    "phones": [
      "07728485768",
      "07735162706"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1643,
    "name": "مكتب النسيم",
    "specialty": "التجهيزات الطبية و المختبرية",
    "location": "بريهة - قرب جسر المحاكم - المركز الأوربي",
    "phones": [
      "7713344442",
      "07821199011"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1644,
    "name": "الغدير للتجهيزات المختبرية",
    "specialty": "التجهيزات الطبية و المختبرية",
    "location": "بريهة - قرب مستشفى السعدي",
    "phones": [
      "07705704670"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1645,
    "name": "الميزان للتجهيزات المختبرية",
    "specialty": "التجهيزات الطبية و المختبرية",
    "location": "العشار - شارع الوطن",
    "phones": [
      "07709011970",
      "07715015777"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1646,
    "name": "تجهيزات الوليد الطبية",
    "specialty": "التجهيزات الطبية و المختبرية",
    "location": "العشار",
    "phones": [
      "07715932638"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1647,
    "name": "النقاء للتجهيزات الطبية",
    "specialty": "التجهيزات الطبية و المختبرية",
    "location": "العشار",
    "phones": [
      "07704881466"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1648,
    "name": "البروج الطبية",
    "specialty": "التجهيزات الطبية و المختبرية",
    "location": "العشار - شارع عبدالله بن علي",
    "phones": [
      "07706822248",
      "07801050233",
      "07704760624"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1649,
    "name": "الحياة للمستلزمات الطبية",
    "specialty": "التجهيزات الطبية و المختبرية",
    "location": "العباسية",
    "phones": [
      "07738204928"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1650,
    "name": "مكتب دليل الطب",
    "specialty": "التجهيزات الطبية و المختبرية",
    "location": "شارع السعدي - قرب دائرة صحة البصرة",
    "phones": [
      "7728485768",
      "07814587486"
    ],
    "notes": "للاجهزة والمستلزمات الطبية",
    "category": "عام"
  },
  {
    "id": 1651,
    "name": "مكتب النبأ",
    "specialty": "التجهيزات الطبية و المختبرية",
    "location": "بريهة - قرب جسر المحاكم - قرب حسينية الوائلي",
    "phones": [
      "07740149599",
      "07718803235"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1652,
    "name": "مكتب الليث",
    "specialty": "التجهيزات الطبية و المختبرية",
    "location": "خمسة ميل - السوق - مقابل مجمع سلامتك الطبي",
    "phones": [
      "07712621296",
      "07712491633"
    ],
    "notes": "للاجهزة والمستلزمات الطبية",
    "category": "عام"
  },
  {
    "id": 1653,
    "name": "مكتب اللوتس",
    "specialty": "التجهيزات الطبية و المختبرية",
    "location": "بريهة - قرب حسينية اولاد عامر",
    "phones": [
      "07740388322",
      "07809922922"
    ],
    "notes": "للاجهزة والمستلزمات الطبية",
    "category": "عام"
  },
  {
    "id": 1654,
    "name": "مكتب البرهان",
    "specialty": "التجهيزات الطبية و المختبرية",
    "location": "حي الرافدين - قرب تقاطع النفط",
    "phones": [
      "07716327801"
    ],
    "notes": "مكتب البرهان للمستلزمات الطبية ... د احمد قاسم",
    "category": "عام"
  },
  {
    "id": 1655,
    "name": "أحمد كاظم",
    "specialty": "المضمدين والممرضين",
    "location": "بريهة - قرب حسينية أولاد عامر",
    "phones": [
      "07710821212",
      "07801154161"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1656,
    "name": "علي المالكي",
    "specialty": "المضمدين والممرضين",
    "location": "حي الأصدقاء - شارع مركز الشرطة",
    "phones": [
      "07801193017",
      "07700641161"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1657,
    "name": "احمد علي الزريجاوي",
    "specialty": "المضمدين والممرضين",
    "location": "التنيمية",
    "phones": [
      "07705737884"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1658,
    "name": "وليد أبو زهراء",
    "specialty": "المضمدين والممرضين",
    "location": "تقديم خدمات طبية في المنزل",
    "phones": [
      "07712008108",
      "07801417040"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1659,
    "name": "الصحية كروب التمريضي",
    "specialty": "المضمدين والممرضين",
    "location": "زيارات منزلية من كادر تمريضي",
    "phones": [
      "07705737884"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1660,
    "name": "أبو عباس",
    "specialty": "المضمدين والممرضين",
    "location": "بريهة - قرب جسر المحاكم",
    "phones": [
      "07713778235"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1661,
    "name": "ياس خضير أبو طه",
    "specialty": "المضمدين والممرضين",
    "location": "شارع التاميم - قرب روضة عبدالله الرضيع",
    "phones": [
      "07716192112",
      "07732187508"
    ],
    "notes": "",
    "category": "عام"
  },
  {
    "id": 1662,
    "name": "عدي للخدمات الطبية والرعاية الصحية",
    "specialty": "المضمدين والممرضين",
    "location": "البصرة - عيادة متنقلة",
    "phones": [
      "07712030823"
    ],
    "notes": "تقديم الخدمات الطبية بأكملها داخل المنزل",
    "category": "عام"
  },
  {
    "id": 1663,
    "name": "شركة ويكو للرعاية الصحية والمنزلية",
    "specialty": "المضمدين والممرضين",
    "location": "بريهة - قرب مختبر الاوائل - عمارة رقم 4",
    "phones": [
      "07837314105"
    ],
    "notes": "تقديم الخدمات الطبية بأكملها داخل المنزل",
    "category": "عام"
  },
  {
    "id": 1664,
    "name": "ضياء خميس جابر",
    "specialty": "المضمدين والممرضين",
    "location": "البصرة - عيادة متنقلة",
    "phones": [
      "07714134318"
    ],
    "notes": "تقديم الخدمات الطبية بأكملها داخل المنزل",
    "category": "عام"
  },
  {
    "id": 1665,
    "name": "عقيل دواي",
    "specialty": "المضمدين والممرضين",
    "location": "البصرة - عيادة متنقلة",
    "phones": [
      "07718707318"
    ],
    "notes": "تقديم الخدمات الطبية بأكملها داخل المنزل",
    "category": "عام"
  },
  {
    "id": 1666,
    "name": "منصور عبد الجليل",
    "specialty": "المضمدين والممرضين",
    "location": "البصرة - عيادة متنقلة",
    "phones": [
      "07802082383"
    ],
    "notes": "تقديم الخدمات الطبية بأكملها داخل المنزل",
    "category": "عام"
  },
  {
    "id": 1667,
    "name": "حسين علاء",
    "specialty": "المضمدين والممرضين",
    "location": "البصرة - عيادة متنقلة",
    "phones": [
      "07709013857"
    ],
    "notes": "تقديم الخدمات الطبية بأكملها داخل المنزل",
    "category": "عام"
  },
  {
    "id": 1668,
    "name": "مختبرات البيان",
    "specialty": "المختبرات",
    "location": "بريهة - قرب الحسينية العامرية",
    "phones": [
      "07731391222"
    ],
    "notes": "د. سعد عبد الباقي .. د. صادق خلف",
    "category": "مختبرات"
  },
  {
    "id": 1669,
    "name": "مختبر سوسن الهارون",
    "specialty": "المختبرات",
    "location": "بريهة - قرب مستشفى النور الأهلي - مجمع المصطفى الطبي",
    "phones": [
      "07732766787"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1670,
    "name": "مختبر زهير البرزنجي",
    "specialty": "المختبرات",
    "location": "شارع السعدي - قرب دائرة الصحة",
    "phones": [
      "07712700400"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1671,
    "name": "مختبر د. جيهان مجيد المخ",
    "specialty": "المختبرات",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الشرق الاوسط",
    "phones": [
      "07717697593"
    ],
    "notes": "موظف بالمختبر 07703220740",
    "category": "مختبرات"
  },
  {
    "id": 1672,
    "name": "مختبر المودة للتحليلات المرضية",
    "specialty": "المختبرات",
    "location": "حي الكفاءات - خلف شركة نفط البصرة - مستشفى المودة الجراحي",
    "phones": [
      "07735300004"
    ],
    "notes": "دكتورة علا فؤاد حميد .. اختصاص زرع نسيجي والفحص الخلوي",
    "category": "مختبرات"
  },
  {
    "id": 1673,
    "name": "مختبر د جاسم محمد دياب",
    "specialty": "المختبرات",
    "location": "العشار - قرب مركز شرطة العزيزية",
    "phones": [
      "07702718419"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1674,
    "name": "مختبر سرى النمل",
    "specialty": "المختبرات",
    "location": "بريهة - قرب جسر المحاكم - قرب مجمع السياب الطبي - قرب جامع الكاظمي",
    "phones": [
      "07754187488"
    ],
    "notes": "للاستفسار مراسلة طبيبة المختبر 07703104770",
    "category": "مختبرات"
  },
  {
    "id": 1675,
    "name": "مختبر الاوائل",
    "specialty": "المختبرات",
    "location": "بريهة - قرب مستشفى النور الأهلي",
    "phones": [
      "07714441109",
      "07822442243"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1676,
    "name": "مختبر العلوم الطبي ( مدلاب )",
    "specialty": "المختبرات",
    "location": "بريهة - مقابل حسينية اولاد عامر",
    "phones": [
      "07726714990"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1677,
    "name": "مختبر د. عواطف حميد عيسى",
    "specialty": "المختبرات",
    "location": "بريهة - قرب مستشفى النور الاهلي - قرب مجمع المصطفى",
    "phones": [
      "07801059989"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1678,
    "name": "مختبر امجد رودين",
    "specialty": "المختبرات",
    "location": "الحيانية - حي الحسين - عيادات العباس الطبية",
    "phones": [
      "07726067760",
      "7827002020"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1679,
    "name": "مختبر النخبة",
    "specialty": "المختبرات",
    "location": "الطويسة - شارع اللجنة الاولمبية",
    "phones": [
      "07722223999",
      "07822221666"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1680,
    "name": "مختبر الورد",
    "specialty": "المختبرات",
    "location": "بريهة - قرب جسر المحاكم - مجمع الورد",
    "phones": [
      "07732077746",
      "07823230707"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1681,
    "name": "مختبر ابن رشد",
    "specialty": "المختبرات",
    "location": "بريهة - قرب مستشفى النور الاهلي - مجمع المصطفى الطبي",
    "phones": [
      "07729549924"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1682,
    "name": "مختبر كهرمانة الطبي",
    "specialty": "المختبرات",
    "location": "بريهة - شارع السعدي - مجمع كهرمانة الطبي",
    "phones": [
      "07710666619",
      "07810666619"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1683,
    "name": "مختبر الشرق الاوسط",
    "specialty": "المختبرات",
    "location": "بريهة - قرب جسر المحاكم - مجمع السياب الطبي",
    "phones": [
      "07730333700"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1684,
    "name": "مختبر المواساة الاهلي",
    "specialty": "المختبرات",
    "location": "البصرة - تقاطع المشراق الجديد",
    "phones": [
      "07808000612",
      "07712490649"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1685,
    "name": "مختبر طيبة",
    "specialty": "المختبرات",
    "location": "بريهة - قرب جسر المحاكم - مجمع طيبة",
    "phones": [
      "07718009409"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1686,
    "name": "مختبر العباسية",
    "specialty": "المختبرات",
    "location": "العباسية - شارع جامع سيد حامد",
    "phones": [
      "07806032249"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1687,
    "name": "مختبر شط العرب",
    "specialty": "المختبرات",
    "location": "الجزائر - مقابل الطازج سناك - شارع مصرف الدم سابقا",
    "phones": [
      "07738216450",
      "07801398081"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1688,
    "name": "مختبر الشناشيل الطبي",
    "specialty": "المختبرات",
    "location": "بريهة - مجمع الشناشيل الطبي",
    "phones": [
      "07721118996"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1689,
    "name": "مختبر البصرة التخصصي",
    "specialty": "المختبرات",
    "location": "بريهة - قرب مستشفى النور الأهلي",
    "phones": [
      "07735620597"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1690,
    "name": "مختبر ميديكا الطبي",
    "specialty": "المختبرات",
    "location": "العباسية - خلف نادي الأطباء - مجمع ميديكا الطبي",
    "phones": [
      "07736001456"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1691,
    "name": "المختبر الدولي",
    "specialty": "المختبرات",
    "location": "شارع السعدي - مقابل اصباغ جوتن",
    "phones": [
      "07716222206",
      "07816222206"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1692,
    "name": "مختبر الحنان",
    "specialty": "المختبرات",
    "location": "بريهة - قرب جسر المحاكم - مجمع الحنان الطبي - قرب عيادة د مبدر",
    "phones": [
      "07708082515"
    ],
    "notes": "دوام المختبر يوميا مساءا من السبت الى الخميس وصباحا والسبت عطلة المختبر",
    "category": "مختبرات"
  },
  {
    "id": 1693,
    "name": "مختبر الكوثر الطبي",
    "specialty": "المختبرات",
    "location": "العشار - قرب مركز شرطة العزيزية - مجاور عوينات الخصيب",
    "phones": [
      "07708082515"
    ],
    "notes": "الدوام من الاحد الى الخميس صباحا والجمعة عصرا والسبت عطلة المختبر",
    "category": "مختبرات"
  },
  {
    "id": 1694,
    "name": "مختبر الفيحاء",
    "specialty": "المختبرات",
    "location": "بريهة - قرب جسر المحاكم - مجمع مملكة الطب",
    "phones": [
      "07705796558"
    ],
    "notes": "د. نزار + د. وسن",
    "category": "مختبرات"
  },
  {
    "id": 1695,
    "name": "مختبر دلتا",
    "specialty": "المختبرات",
    "location": "العباسية - شارع جامع سيد حامد",
    "phones": [
      "07725597252"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1696,
    "name": "مختبر اليقين",
    "specialty": "المختبرات",
    "location": "بريهة - قرب جسر المحاكم",
    "phones": [
      "07726286910"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1697,
    "name": "مختبر التحليلات المرضية",
    "specialty": "المختبرات",
    "location": "الجزيرة - سوق الفيحاء",
    "phones": [
      "07729763745"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1698,
    "name": "مختبر د. حيدر الربيعي",
    "specialty": "المختبرات",
    "location": "بريهة - قرب جسر المحاكم - مجمع المشفى",
    "phones": [
      "07818299437"
    ],
    "notes": "رقم المجمع",
    "category": "مختبرات"
  },
  {
    "id": 1699,
    "name": "مختبر الرحمن",
    "specialty": "المختبرات",
    "location": "بريهة - قرب جسر المحاكم - مجمع الوطني",
    "phones": [
      "07810525118"
    ],
    "notes": "د. حيدر عبد الحسين ... د. نور طه ياسين / امراض دم تشخيصية",
    "category": "مختبرات"
  },
  {
    "id": 1700,
    "name": "مختبر الكندي",
    "specialty": "المختبرات",
    "location": "بريهة - قرب جسر المحاكم - المركز الاوربي",
    "phones": [
      "07712061419"
    ],
    "notes": "د. احمد حسين العلي",
    "category": "مختبرات"
  },
  {
    "id": 1701,
    "name": "مختبر بايلاب",
    "specialty": "المختبرات",
    "location": "بريهة - مجاور الحسينية العامرية",
    "phones": [
      "07732404040",
      "07832404040"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1702,
    "name": "مختبر المصطفى",
    "specialty": "المختبرات",
    "location": "بريهة - قرب جسر المحاكم - مجمع ازل الطبي",
    "phones": [
      "07707063993",
      "07726286910"
    ],
    "notes": "د. جواد كاظم مهدي",
    "category": "مختبرات"
  },
  {
    "id": 1703,
    "name": "مختبر بغداد التخصصي",
    "specialty": "المختبرات",
    "location": "العباسية - شارع جامع سيد حامد - مجمع الياقوت الطبي",
    "phones": [
      "07811636220",
      "07729284450"
    ],
    "notes": "رقم مجمع الياقوت 07732225228",
    "category": "مختبرات"
  },
  {
    "id": 1704,
    "name": "مختبر ابن البيطار",
    "specialty": "المختبرات",
    "location": "بريهة - قرب جسر المحاكم - مجمع الحنان الطبي",
    "phones": [
      "07801168200"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1705,
    "name": "مختبر النور",
    "specialty": "المختبرات",
    "location": "العشار - شارع عبدالله بن علي",
    "phones": [
      "07703259635"
    ],
    "notes": "د. كريمة رحيمة القريشي",
    "category": "مختبرات"
  },
  {
    "id": 1706,
    "name": "مختبر الايمان",
    "specialty": "المختبرات",
    "location": "العشار",
    "phones": [
      "07719192574"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1707,
    "name": "مختبر نبض الحياة",
    "specialty": "المختبرات",
    "location": "العشار",
    "phones": [
      "07703648900"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1708,
    "name": "مختبر القاسم",
    "specialty": "المختبرات",
    "location": "العشار",
    "phones": [
      "07707070858"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1709,
    "name": "مختبر العالمي",
    "specialty": "المختبرات",
    "location": "بريهة - قرب جسر المحاكم - المجمع العالمي",
    "phones": [
      "07724004600"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1710,
    "name": "مختبر عدي الطائي",
    "specialty": "المختبرات",
    "location": "الزبير - الرشيدية - مجمع كرم الرشيدية الطبي",
    "phones": [
      "07714134279"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1711,
    "name": "مختبر الزهراء",
    "specialty": "المختبرات",
    "location": "العشار - شارع عبدالله بن علي - قرب اعدادية التجارة",
    "phones": [
      "07807859878"
    ],
    "notes": "د. حسين حنون",
    "category": "مختبرات"
  },
  {
    "id": 1712,
    "name": "مختبر الزهراوي",
    "specialty": "المختبرات",
    "location": "العشار - شارع عبدالله بن علي",
    "phones": [
      "07710861948"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1713,
    "name": "مختبر العشار",
    "specialty": "المختبرات",
    "location": "العشار - شارع عبدالله بن علي - مقابل الكنيسة",
    "phones": [
      "07719551441"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1714,
    "name": "مختبر العباسية",
    "specialty": "المختبرات",
    "location": "العباسية - شارع جامع سيد حامد - مركز جود الطبي",
    "phones": [
      "07709070593",
      "07803000899"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1715,
    "name": "مختبر د. مازن السليم",
    "specialty": "المختبرات",
    "location": "ابي الخصيب - مقابل جامع الصافي",
    "phones": [
      "07712021922"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1716,
    "name": "مختبر الورد",
    "specialty": "المختبرات",
    "location": "بريهة - قرب جسر المحاكم - مجمع الورد",
    "phones": [
      "07732077746",
      "07823230707"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1717,
    "name": "مختبر الاتقان",
    "specialty": "المختبرات",
    "location": "الزبير - مستشفى دار الشفاء الاستثماري",
    "phones": [
      "07822102266"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1718,
    "name": "مختبر د. منيرة مهدي",
    "specialty": "المختبرات",
    "location": "بريهة - قرب جسر المحاكم - المركز الاوربي",
    "phones": [
      "07712488733"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1719,
    "name": "مختبر الرحمة",
    "specialty": "المختبرات",
    "location": "الزبير - الرشيدية - مجمع كرم الصادق",
    "phones": [
      "07703241251"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1720,
    "name": "مختبر الحسين",
    "specialty": "المختبرات",
    "location": "بريهة - خلف مستشفى النور الأهلي - خلف مجمع المصطفى - مجمع الحسين الطبي",
    "phones": [
      "07727329325"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1721,
    "name": "مختبر البسمة",
    "specialty": "المختبرات",
    "location": "العباسية - شارع جامع سيد حامد - مجمع البسمة التخصصي",
    "phones": [
      "07836830665"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1722,
    "name": "مختبر الهارثة",
    "specialty": "المختبرات",
    "location": "كرمة علي - السوق - قرن المصافية",
    "phones": [
      "07733852609"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1723,
    "name": "مختبر الطبي",
    "specialty": "المختبرات",
    "location": "الحيانية - شارع القسم - عيادات الحسن الطبية",
    "phones": [
      "07712555064"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1724,
    "name": "مختبر مد لاب",
    "specialty": "المختبرات",
    "location": "الجمهورية - شارع المكاتب -قرب مكتبة أبو طارق",
    "phones": [
      "07800916060",
      "07709044693"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1725,
    "name": "مختبر الصفوة الشامل",
    "specialty": "المختبرات",
    "location": "خمسة ميل - مجمع الأقصى - مجاور مرطبات اشبيليا",
    "phones": [
      "07715635288"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1726,
    "name": "مختبر الياقوت",
    "specialty": "المختبرات",
    "location": "العباسية - شارع جامع سيد حامد - مجمع سما العباسية",
    "phones": [
      "07733133368"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1727,
    "name": "مختبر الماسة",
    "specialty": "المختبرات",
    "location": "الجمهورية - مقابل الدفاع المدني - مجمع سبع سنابل الطبي",
    "phones": [
      "07824004009"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1728,
    "name": "مختبر النهرين",
    "specialty": "المختبرات",
    "location": "خمسة ميل - شارع الامام علي ع - قرب صيدلية خالد",
    "phones": [
      "07723022209"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1729,
    "name": "مختبر الكندي",
    "specialty": "المختبرات",
    "location": "بريهة - قرب جسر المحاكم - المركز الأوربي",
    "phones": [
      "07712061419"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1730,
    "name": "مختبر الفسق الطبي",
    "specialty": "المختبرات",
    "location": "الزبير - الرشيدية - مقابل جامع الرشيدية - مجمع ابن سينا",
    "phones": [
      "07742090111"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1731,
    "name": "مختبر الكوثر",
    "specialty": "المختبرات",
    "location": "القبلة - الشارع الرئيسي - قرب افران القمة - مجمع البيروني الطبي",
    "phones": [
      "07750129255"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1732,
    "name": "مختبر جابر بن حيان",
    "specialty": "المختبرات",
    "location": "الجزيرة - الفيحاء - قرب جسر خالد",
    "phones": [
      "07705448979"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1733,
    "name": "مختبر التميز",
    "specialty": "المختبرات",
    "location": "العباسية - شارع جامع سيد حامد - قرب مطعم الحسون",
    "phones": [
      "07806587142"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1734,
    "name": "مختبر الحسن",
    "specialty": "المختبرات",
    "location": "الحيانية - حي الحسين - شارع القسم",
    "phones": [
      "07747331461"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1735,
    "name": "مختبر د ايمان عبدالهادي كريم",
    "specialty": "المختبرات",
    "location": "البراضغية - مقابل مستشفى التعليمي - المركز الاستشاري الطبي",
    "phones": [
      "07860938449"
    ],
    "notes": "مختبر ابن النفيس",
    "category": "مختبرات"
  },
  {
    "id": 1736,
    "name": "مختبر الامال",
    "specialty": "المختبرات",
    "location": "شارع السعدي - مقابل شركة كيا",
    "phones": [
      "07708005533",
      "07808005533"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1737,
    "name": "مختبر الجنوب المركزي",
    "specialty": "المختبرات",
    "location": "خمسة ميل - قرب ساحة الصلاة",
    "phones": [
      "07844334333",
      "07744334333"
    ],
    "notes": "تتوفر خدمة السحب المنزلي وتكون مجانا",
    "category": "مختبرات"
  },
  {
    "id": 1738,
    "name": "مختبر العراق",
    "specialty": "المختبرات",
    "location": "العشار - قرب افران أبو الخير - خلف كراج متعدد الطوابق",
    "phones": [
      "07708494986"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1739,
    "name": "مختبر السدير",
    "specialty": "المختبرات",
    "location": "الحيانية - قرب شارع الامام موسى الكاظم",
    "phones": [
      "07722990333",
      "07807115566"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1740,
    "name": "مختبر الياسمين الطبي",
    "specialty": "المختبرات",
    "location": "مجمع الامل السكني 1 - عيادات الامل الطبية",
    "phones": [
      "07752000085",
      "07852000085"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1741,
    "name": "مختبر الغدير",
    "specialty": "المختبرات",
    "location": "قضاء القرنة - شارع الدلة - مقابل الطابو",
    "phones": [
      "07716412664"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1742,
    "name": "مختبر حيدر الربيعي",
    "specialty": "المختبرات",
    "location": "بريهة - قرب جسر المحاكم - مجمع المشفى الطبي",
    "phones": [
      "07722009707"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1743,
    "name": "مختبر السرور المركزي",
    "specialty": "المختبرات",
    "location": "الجمهورية - شارع المكاتب",
    "phones": [
      "07760601333"
    ],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1744,
    "name": "مختبر الرازي",
    "specialty": "المختبرات",
    "location": "بريهة - قرب جسر المحاكم - مجمع الرافدين الطبي",
    "phones": [],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1745,
    "name": "مختبر الاتحاد",
    "specialty": "المختبرات",
    "location": "شارع السعدي - قرب دائرة صحة البصرة - مجمع الفرقدين الطبي",
    "phones": [],
    "notes": "",
    "category": "مختبرات"
  },
  {
    "id": 1746,
    "name": "صيدلية المشفى",
    "specialty": "الصيدليات",
    "location": "بريهة - قرب جسر المحاكم - مجمع المشفى",
    "phones": [
      "07819903400"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1747,
    "name": "صيدلية غصن الرمان",
    "specialty": "الصيدليات",
    "location": "بريهة - قرب الحسينية العامرية",
    "phones": [
      "07714090999"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1748,
    "name": "صيدلية العباسية",
    "specialty": "الصيدليات",
    "location": "العباسية - شارع سيد حامد قرب مطعم حسون",
    "phones": [
      "07702755725"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1749,
    "name": "صيدلية الريناد",
    "specialty": "الصيدليات",
    "location": "العباسية - شارع سيد حامد قرب افران بسكوته",
    "phones": [
      "07712698508"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1750,
    "name": "صيدلية الفتح",
    "specialty": "الصيدليات",
    "location": "بريهة - قرب جسر المحاكم - مجمع الفتح",
    "phones": [
      "07733339887"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1751,
    "name": "صيدلية القمر",
    "specialty": "الصيدليات",
    "location": "العباسية - شارع سيد حامد",
    "phones": [
      "07801406033"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1752,
    "name": "صيدلية عيون سارة",
    "specialty": "الصيدليات",
    "location": "بريهة - قرب المركز الاوربي",
    "phones": [
      "07705669505"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1753,
    "name": "صيدلية الورد",
    "specialty": "الصيدليات",
    "location": "بريهة - قرب جسر المحاكم",
    "phones": [
      "07709669727"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1754,
    "name": "صيدلية عيون سارة",
    "specialty": "الصيدليات",
    "location": "بريهة - قرب مجمع أزل الطبي",
    "phones": [
      "07725624740"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1755,
    "name": "صيدلية البروج",
    "specialty": "الصيدليات",
    "location": "شارع السعدي",
    "phones": [
      "07707339022"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1756,
    "name": "صيدلية زهرة لبنان",
    "specialty": "الصيدليات",
    "location": "العباسية - شارع جامع سيد حامد",
    "phones": [
      "07709062342"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1757,
    "name": "صيدلية التوت",
    "specialty": "الصيدليات",
    "location": "شارع الاستقلال",
    "phones": [
      "07818600517"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1758,
    "name": "صيدلية الرافدين",
    "specialty": "الصيدليات",
    "location": "مناوي باشا - مقابل شركة الخيرات",
    "phones": [
      "07703608035"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1759,
    "name": "صيدلية ملاك الرحمة",
    "specialty": "الصيدليات",
    "location": "ياسين خريبط - قرب غدير سنتر",
    "phones": [
      "07726623655"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1760,
    "name": "صيدلية العنب",
    "specialty": "الصيدليات",
    "location": "البراضعية - مقابل السفارة الروسية",
    "phones": [
      "07714849619"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1761,
    "name": "صيدلية زهرة الياسمين",
    "specialty": "الصيدليات",
    "location": "الطويسة - شارع اللجنة الاولمبية - قرب دائرة الكهرباء",
    "phones": [
      "07716563066"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1762,
    "name": "صيدلية المسرة",
    "specialty": "الصيدليات",
    "location": "بريهة - قرب جسر المحاكم",
    "phones": [
      "07716194987"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1763,
    "name": "صيدلية علي السواد",
    "specialty": "الصيدليات",
    "location": "التنومة - السوق",
    "phones": [
      "07705672950",
      "07703138383"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1764,
    "name": "صيدلية الفارابي",
    "specialty": "الصيدليات",
    "location": "البصرة - شارع جامع سيد حامد - مجمع الفارابي",
    "phones": [
      "07704939930"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1765,
    "name": "صيدلية الجنينة",
    "specialty": "الصيدليات",
    "location": "شارع التجاري",
    "phones": [
      "07811422759"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1766,
    "name": "صيدلية الراية",
    "specialty": "الصيدليات",
    "location": "الجنينة - شارع الجامع",
    "phones": [
      "07705501839"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1767,
    "name": "صيدلية علي الخرب",
    "specialty": "الصيدليات",
    "location": "الجنينة - شارع المصلحة",
    "phones": [
      "07802421314"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1768,
    "name": "صيدلية سفينة النجاة",
    "specialty": "الصيدليات",
    "location": "الجنينة",
    "phones": [
      "07710819808"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1769,
    "name": "صيدلية الرسل",
    "specialty": "الصيدليات",
    "location": "الجنينة - شارع الجامع",
    "phones": [
      "07708340429"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1770,
    "name": "صيدلية الدرة البيضاء",
    "specialty": "الصيدليات",
    "location": "الجنينة",
    "phones": [
      "07710855877"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1771,
    "name": "صيدلية الانفال",
    "specialty": "الصيدليات",
    "location": "الجنينة",
    "phones": [
      "07713778849"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1772,
    "name": "صيدلية الزيتون",
    "specialty": "الصيدليات",
    "location": "الجمهورية - شارع المكاتب",
    "phones": [
      "07712675801"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1773,
    "name": "صيدلية الجامعة",
    "specialty": "الصيدليات",
    "location": "الجمهورية - شارع المكاتب",
    "phones": [
      "07721497715"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1774,
    "name": "صيدلية نور الوارث",
    "specialty": "الصيدليات",
    "location": "العشار - قرب مجسر التعليمي",
    "phones": [
      "07706229000"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1775,
    "name": "صيدلية العاج",
    "specialty": "الصيدليات",
    "location": "شارع العسكري",
    "phones": [
      "07703272372"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1776,
    "name": "صيدلية ركن البصرة",
    "specialty": "الصيدليات",
    "location": "البصرة - مقابل صيدلية الكندي",
    "phones": [
      "07707747969"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1777,
    "name": "صيدلية مستشفى المواساة",
    "specialty": "الصيدليات",
    "location": "البصرة - المشراق",
    "phones": [
      "07722531485"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1778,
    "name": "صيدلية الالاء",
    "specialty": "الصيدليات",
    "location": "البصرة",
    "phones": [
      "07730499927"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1779,
    "name": "صيدلية الجيل",
    "specialty": "الصيدليات",
    "location": "البصرة",
    "phones": [
      "07717832482"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1780,
    "name": "صيدلية في عبد الخالق",
    "specialty": "الصيدليات",
    "location": "البصرة",
    "phones": [
      "07730331146"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1781,
    "name": "صيدلية جود البصرة",
    "specialty": "الصيدليات",
    "location": "المعقل - حي المركزي",
    "phones": [
      "07810537164"
    ],
    "notes": "توجد خدمة توصيل",
    "category": "صيدليات"
  },
  {
    "id": 1782,
    "name": "صيدلية الكويت",
    "specialty": "الصيدليات",
    "location": "العشار - شارع الكويت",
    "phones": [
      "07801148312"
    ],
    "notes": "توجد خدمة توصيل",
    "category": "صيدليات"
  },
  {
    "id": 1783,
    "name": "صيدلية السعدي",
    "specialty": "الصيدليات",
    "location": "بريهة - مجاور مستشفى السعدي",
    "phones": [
      "07721088880"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1784,
    "name": "صيدلية البجعة",
    "specialty": "الصيدليات",
    "location": "بريهة - قرب جسر المحاكم",
    "phones": [
      "07814460032"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1785,
    "name": "صيدلية القلب النابض",
    "specialty": "الصيدليات",
    "location": "قرب مستشفى نفط البصرة",
    "phones": [
      "07725543667"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1786,
    "name": "صيدلية نبض الحياة",
    "specialty": "الصيدليات",
    "location": "التنومة - مقابل شارع 17",
    "phones": [
      "07717222214"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1787,
    "name": "صيدلية غصن البلوط",
    "specialty": "الصيدليات",
    "location": "المعقل - قرب الساعة",
    "phones": [
      "07703197433"
    ],
    "notes": "توجد خدمة توصيل",
    "category": "صيدليات"
  },
  {
    "id": 1788,
    "name": "صيدلية مركز الدواء",
    "specialty": "الصيدليات",
    "location": "العباسية - شارع جامع سيد حامد",
    "phones": [
      "07833206690"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1789,
    "name": "صيدلية اي الخصيب",
    "specialty": "الصيدليات",
    "location": "ابو الخصيب - قرب كراج جيكور",
    "phones": [
      "07734867957"
    ],
    "notes": "توجد خدمة توصيل",
    "category": "صيدليات"
  },
  {
    "id": 1790,
    "name": "صيدلية زنوبيا",
    "specialty": "الصيدليات",
    "location": "بريهة - شارع سنتر بوينت",
    "phones": [
      "07726605424"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1791,
    "name": "صيدلية الوقار",
    "specialty": "الصيدليات",
    "location": "بريهة - قرب مستشفى النور الاهلي - مجمع المصطفى الطبي",
    "phones": [
      "07725803335",
      "07719920784"
    ],
    "notes": "للاستفسار التواصل وتساب",
    "category": "صيدليات"
  },
  {
    "id": 1792,
    "name": "صيدلية انيس حميد",
    "specialty": "الصيدليات",
    "location": "ابي الخصيب",
    "phones": [
      "07705538273"
    ],
    "notes": "توجد خدمة توصيل",
    "category": "صيدليات"
  },
  {
    "id": 1793,
    "name": "صيدلية الثريا",
    "specialty": "الصيدليات",
    "location": "العباسية - خلف نادي الأطباء - مجمع ميديكا سنتر",
    "phones": [
      "07735008989"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1794,
    "name": "صيدلية البسمة",
    "specialty": "الصيدليات",
    "location": "الجمهورية - مقابل الدفاع المدني - مجمع سبع سنابل الطبي",
    "phones": [
      "07827007009"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1795,
    "name": "صيدلية الغسق",
    "specialty": "الصيدليات",
    "location": "الزبير - الرشيدية - مقابل جامع الرشيدية - مجمع ابن سينا",
    "phones": [
      "07723832425"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1796,
    "name": "صيدلية ورد الياسمين",
    "specialty": "الصيدليات",
    "location": "مجمع الامل السكني 1- الزون الرابع",
    "phones": [
      "07757341700",
      "07705737947"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1797,
    "name": "صيدلية الديرة",
    "specialty": "الصيدليات",
    "location": "الحيانية - التاميم",
    "phones": [
      "07746318531"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1798,
    "name": "صيدلية المسك",
    "specialty": "الصيدليات",
    "location": "العباسية - شارع جامع سيد حامد - عيادات البصرة",
    "phones": [],
    "notes": "عيادات البصرة للضمان الصحي",
    "category": "صيدليات"
  },
  {
    "id": 1799,
    "name": "صيدلية الديره",
    "specialty": "الصيدليات",
    "location": "الحيانية - حي الحسين - شارع التاميم",
    "phones": [
      "07746318531"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1800,
    "name": "صيدلية مدينة الطب النموذجية",
    "specialty": "الصيدليات",
    "location": "البصرة القديمة - قرب مركز الشرطة",
    "phones": [
      "07722777927",
      "07707364129"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1801,
    "name": "صيدلية خلف تمر عبود",
    "specialty": "الصيدليات",
    "location": "الزبير - الرشيدية - قرب كراج العشار",
    "phones": [
      "07729561057"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1802,
    "name": "صيدلية بلسم النور",
    "specialty": "الصيدليات",
    "location": "بريهة - مستشفى النور الأهلي",
    "phones": [
      "07730111005"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1803,
    "name": "صيدلية اشور",
    "specialty": "الصيدليات",
    "location": "الجزائر - حي عمان - مقابل مستشفى ابن غزوان",
    "phones": [
      "07801087460"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1804,
    "name": "صيدلية بحر الدواء",
    "specialty": "الصيدليات",
    "location": "الطويسة - شارع اللجنة الاولمبية - قرب جامع الامام علي الهادي",
    "phones": [
      "07713888979"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1805,
    "name": "صيدلية سما اليقين",
    "specialty": "الصيدليات",
    "location": "قضاء المدينة",
    "phones": [
      "07705785744"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1806,
    "name": "صيدلية النجمة",
    "specialty": "الصيدليات",
    "location": "الفاو - سوق الفاو",
    "phones": [
      "07705638887"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1807,
    "name": "صيدلية ورية",
    "specialty": "الصيدليات",
    "location": "كرمة علي - أبو صخير",
    "phones": [
      "07860679222"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1808,
    "name": "صيدلية مستشفى المودة",
    "specialty": "الصيدليات",
    "location": "تقاطع كازينو لبنان",
    "phones": [
      "07802632016"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1809,
    "name": "صيدلية قيس محمد حسن",
    "specialty": "الصيدليات",
    "location": "البصرة - تقاطع مستشفى الجمهوري - مقابل مصرف الدم",
    "phones": [
      "07703139746"
    ],
    "notes": "العمل من 8 صباحا الى 12 ليلا",
    "category": "صيدليات"
  },
  {
    "id": 1810,
    "name": "صيدلية المرساة",
    "specialty": "الصيدليات",
    "location": "مناوي باشا - قرب جسر الإيطالي - قرب مستشفى التعليمي",
    "phones": [
      "07725810337"
    ],
    "notes": "",
    "category": "صيدليات"
  },
  {
    "id": 1811,
    "name": "صيدلية البلور",
    "specialty": "الصيدليات",
    "location": "الطويسة - الفلكة العروسة",
    "phones": [
      "07719173337"
    ],
    "notes": "",
    "category": "صيدليات"
  }
];
